{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538102,
  "nom" : {
    "libelleFr" : "Musée d'Archéologie Méditerranéenne",
    "libelleEn" : "Museum of Mediterranean Archaeology",
    "libelleEs" : "Museo de Arqueología Mediterránea",
    "libelleIt" : "Musée d'Archéologie Méditerranéenne",
    "libelleDe" : "Museum für mediterrane Archäologie",
    "libelleNl" : "Musée d'Archéologie Méditerranéenne"
  },
  "identifier" : "SITRA2_PCU_5538102",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T17:10:58.324+0000",
    "dateModification" : "2022-08-30T09:37:40.705+0000",
    "dateExportModification" : "2022-10-25T21:17:06.601+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79627771,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 91 14 58 97"
      }
    }, {
      "identifiant" : 79627772,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 202
      },
      "coordonnees" : {
        "fr" : "04 91 14 58 76"
      }
    }, {
      "identifiant" : 79627773,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "dgac-museearcheologie@marseille.fr"
      }
    }, {
      "identifiant" : 79627774,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://musees.marseille.fr/"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5464064
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Le musée offre un large panorama de l'art des civilisations du pourtour méditerranéen. Un département est entièrement consacré à l'Egypte.",
      "libelleEn" : "Museum offers a  wide range of the Art of Mediterranean countries. A  full departement  is  devoted to Egypt.",
      "libelleEs" : "El museo ofrece un amplio panorama del arte de las civilizaciones de la región mediterránea. Un departamento está enteramente dedicado a Egipto.",
      "libelleDe" : "Das Museum bietet einen breiten Überblick über die Kunst der Zivilisationen rund um das Mittelmeer. Eine Abteilung ist ganz Ägypten gewidmet."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Cette collection est la plus importante de France après celle du Louvre. Le département Bassin Méditerranéen et Proche-Orient propose une très riche collection céramique et lapidaire dont certaines pièces sont uniques. Citons l'oenochoé crétoise, décorée de la faune marine de Méditerranée. \r\n\r\nLa richesse des collections\r\n Actuellement installé au premier étage de l'ancien hospice de La Charité, le musée d'Archéologie méditerranéenne présente des collections pour la plupart acquises au cours du XIX° siècle et dans les premières décennies du XX° siècle. Représentant les civilisations orientales et centrales de la Méditerranée, elles procèdent de fonds privés, réunis dès le XVIII° siècle pour certains, provenant de fouilles archéologiques et de découvertes fortuites. En les acquérant auprès des collectionneurs et de leurs héritiers, ou auprès des marchands d'art, le musée ne devient pas à son tour un simple collectionneur. \r\nEn rendant publiques ces collections, il leur donne du sens, sur un plan scientifique et culturel. C'est l'occasion de rappeler l'histoire d'un musée riche de plus de 150 ans d'expérience, à qui il revient aujourd'hui de mettre en scène les collections d'antiques.\r\n\r\nLe département \"Proche-Orient,bassin méditerranéen\" du musée d'archéologie méditerranéenne s'embellit et s'enrichit pour proposer au public dès le 15 juin 2018 une nouvelle muséographie. Un parcours sociologique et géo-thématique proposera désormais aux visiteurs de mieux connaître les civilisations antiques en découvrant ce qu'elles nous ont apportées et ce qu'elles nous ont laissées ... De la naissance de la cité aux premiers alphabets, de l'invention du verre à la technique des céramiques grecques, de la polychromie omniprésente sur toutes les oeuvres antiques aux techniques de fontes les plus élaborées ... Ce sont toutes ces inventions encore usitées de nos jours qui seront détaillées et illustrées par une collection riche de 400 pièces. ce nouveau département, novateur dans son discours permettra de faire le lien entre histoire antique et histoire immédiate.\r\nCertaines salles sont susceptibles d'être fermées. Contacter le musée avant de vous déplacer.\r\nSurface de l'exposition permanente : 800\r\nSurface de l'exposition temporaire : 1500\r\n\r\nEn raison d'une panne technique temporaire, l'ascenseur du musée est actuellement hors d'usage. Les Musées de Marseille vous prient d'excuser la gêne occasionnée et font le nécessaire pour vous accueillir dans les meilleures conditions.",
      "libelleEn" : "This collection is the most important in France after that of the Louvre. The Mediterranean Basin and Near East department has a very rich ceramic and lapidary collection, some of which are unique. One example is the Cretan oenochoe, decorated with the marine fauna of the Mediterranean. \r\n\r\nThe richness of the collections\r\n Currently located on the second floor of the former hospice of La Charité, the Mediterranean Archaeology Museum presents collections mostly acquired during the 19th century and the first decades of the 20th century. Representing the eastern and central civilizations of the Mediterranean, they come from private collections, some of which have been assembled since the 18th century, from archaeological excavations and chance discoveries. By acquiring them from collectors and their heirs, or from art dealers, the museum does not become a simple collector. \r\nBy making these collections public, it gives them meaning, on a scientific and cultural level. This is an opportunity to recall the history of a museum with more than 150 years of experience, which is now responsible for presenting its collections of antiques.\r\n\r\nThe department \"Near East, Mediterranean Basin\" of the Museum of Mediterranean Archaeology embellishes and enriches to offer the public from June 15, 2018 a new museography. A sociological and geo-thematic course will now offer visitors a better understanding of ancient civilizations by discovering what they have brought us and what they have left us ... From the birth of the city to the first alphabets, from the invention of glass to the technique of Greek ceramics, from the omnipresent polychromy on all ancient works to the most elaborate techniques of casting ... All these inventions, still used today, will be detailed and illustrated by a collection of 400 pieces. This new department, innovative in its discourse, will make the link between ancient and immediate history.\r\nSome rooms may be closed. Please contact the museum before visiting.\r\nSurface of the permanent exhibition : 800\r\nSurface of the temporary exhibition : 1500\r\n\r\nDue to a temporary technical failure, the museum's elevator is currently out of order. The Museums of Marseille apologize for the inconvenience and will do everything possible to welcome you in the best conditions.",
      "libelleEs" : "Esta colección es la más importante de Francia después de la del Louvre. El departamento de la cuenca mediterránea y el Cercano Oriente cuenta con una riquísima colección de cerámica y lapidaria, algunas de las cuales son únicas. Un ejemplo es la oenochoe cretense, decorada con la fauna marina del Mediterráneo. \r\n\r\nLa riqueza de las colecciones\r\n Situado actualmente en la primera planta del antiguo hospicio de la Charité, el Museo de Arqueología Mediterránea presenta colecciones adquiridas en su mayoría durante el siglo XIX y las primeras décadas del siglo XX. Representantes de las civilizaciones orientales y centrales del Mediterráneo, proceden de colecciones privadas, algunas de las cuales fueron reunidas ya en el siglo XVIII, a partir de excavaciones arqueológicas y descubrimientos casuales. Al adquirirlos de coleccionistas y sus herederos, o de marchantes de arte, el museo no se convierte a su vez en un mero coleccionista. \r\nAl hacer públicas estas colecciones, se les da un significado científico y cultural. Se trata de una oportunidad para recordar la historia de un museo con más de 150 años de experiencia, que ahora se encarga de presentar sus colecciones de antigüedades.\r\n\r\nEl departamento \"Oriente Próximo, Cuenca Mediterránea\" del Museo de Arqueología Mediterránea se embellece y enriquece para ofrecer al público una nueva museografía a partir del 15 de junio de 2018. Un recorrido sociológico y geotemático ofrecerá ahora a los visitantes una mejor comprensión de las antiguas civilizaciones descubriendo lo que nos aportaron y lo que nos dejaron... Desde el nacimiento de la ciudad hasta los primeros alfabetos, desde la invención del vidrio hasta la técnica de la cerámica griega, desde la policromía omnipresente en todas las obras antiguas hasta las más elaboradas técnicas de fundición... Todos estos inventos, aún en uso hoy en día, serán detallados e ilustrados por una colección de 400 piezas. Este nuevo departamento, innovador en su enfoque, establecerá el vínculo entre la historia antigua y la moderna.\r\nAlgunas salas pueden estar cerradas. Póngase en contacto con el museo antes de visitarlo.\r\nSuperficie de la exposición permanente: 800\r\nSuperficie de la exposición temporal: 1500\r\n\r\nDebido a un fallo técnico temporal, el ascensor del museo está actualmente fuera de servicio. Los Museos de Marsella le piden disculpas por las molestias causadas y harán todo lo posible para acogerle en las mejores condiciones.",
      "libelleDe" : "Diese Sammlung ist nach der des Louvre die bedeutendste in Frankreich. Die Abteilung Mittelmeerraum und Vorderer Orient bietet eine sehr reiche Keramik- und Lapidarsammlung, von der einige Stücke einzigartig sind. Als Beispiel sei die kretische Oenochoe genannt, die mit der Meeresfauna des Mittelmeers verziert ist. \r\n\r\nDer Reichtum der Sammlungen\r\n Das Musée d'Archéologie méditerranéenne befindet sich derzeit im ersten Stock des ehemaligen Hospizes La Charité und zeigt Sammlungen, die größtenteils im 19. und in den ersten Jahrzehnten des 20. Jahrhunderts erworben wurden. Die Sammlungen, die die östlichen und zentralen Zivilisationen des Mittelmeerraums repräsentieren, stammen aus privaten Beständen, die teilweise seit dem 18. Jahrhundert zusammengetragen wurden und aus archäologischen Ausgrabungen und Zufallsfunden stammen. Indem das Museum sie von Sammlern und ihren Erben oder von Kunsthändlern erwirbt, wird es nicht selbst zum bloßen Sammler. \r\nIndem es diese Sammlungen öffentlich zugänglich macht, verleiht es ihnen eine wissenschaftliche und kulturelle Bedeutung. Dies ist eine Gelegenheit, an die Geschichte eines Museums mit über 150 Jahren Erfahrung zu erinnern, dem es heute obliegt, die Antikensammlungen in Szene zu setzen.\r\n\r\nDie Abteilung \"Vorderer Orient,Mittelmeerbecken\" des Museums für Archäologie des Mittelmeerraums wird verschönert und bereichert, um dem Publikum ab dem 15. Juni 2018 eine neue Museographie zu bieten. Ein soziologischer und geo-thematischer Parcours wird den Besuchern von nun an vorschlagen, die antiken Zivilisationen besser kennenzulernen, indem sie entdecken, was sie uns gebracht und was sie uns hinterlassen haben ... Von der Entstehung der Stadt bis zu den ersten Alphabeten, von der Erfindung des Glases bis zur griechischen Keramiktechnik, von der allgegenwärtigen Polychromie auf allen antiken Werken bis zu den ausgefeiltesten Gusstechniken ... All diese Erfindungen, die auch heute noch verwendet werden, werden anhand einer reichen Sammlung von 400 Stücken erläutert und illustriert. Diese neue Abteilung, die in ihrem Diskurs innovativ ist, ermöglicht es, eine Verbindung zwischen der antiken und der unmittelbaren Geschichte herzustellen.\r\nEinige Räume können geschlossen sein. Kontaktieren Sie das Museum, bevor Sie sich auf den Weg machen.\r\nFläche der Dauerausstellung: 800\r\nFläche der zeitlich begrenzten Ausstellung: 1500\r\n\r\nAufgrund eines vorübergehenden technischen Defekts ist der Aufzug des Museums derzeit außer Betrieb. Die Musées de Marseille bitten Sie, die Unannehmlichkeiten zu entschuldigen und tun alles Notwendige, um Sie unter den bestmöglichen Bedingungen zu empfangen."
    },
    "descriptifsThematises" : [ {
      "dateDisponibilite" : null,
      "dateLimiteDePublication" : null,
      "theme" : {
        "elementReferenceType" : "DescriptifTheme",
        "id" : 6143
      },
      "description" : {
        "libelleFr" : "Application des gestes barrières\r\nPort du masque \r\nGestion des flux et de la circulation des visiteurs avec des\r\nModalités adaptées avec une signalétique informative.",
        "libelleEn" : "Application of barrier measures\r\nWearing a mask \r\nManagement of visitor flows and circulation with\r\nAdapted procedures with informative signage.",
        "libelleEs" : "Aplicación de medidas de barrera\r\nLlevar una máscara \r\nGestión de los flujos de visitantes y de la circulación con\r\nProcedimientos adaptados con señalización informativa.",
        "libelleDe" : "Anwendung von Barrieregesten\r\nTragen von Masken \r\nLenkung der Besucherströme und -bewegungen mit\r\nAngepasste Modalitäten mit informativer Beschilderung."
      }
    } ],
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1593
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 6199
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Centre de la Vieille Charité",
      "adresse2" : "2 Rue De la Charité",
      "codePostal" : "13002",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4532
      }
    },
    "geolocalisation" : {
      "complement" : {
        "libelleFr" : "Application des gestes barrières\r\nPort du masque \r\nGestion des flux et de la circulation des visiteurs avec des\r\nModalités adaptées avec une signalétique\r\ninformative."
      },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.368016, 43.300082 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4532
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 183
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3976
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "COMMERCE_ET_SERVICE",
        "id" : 5556528
      }
    } ]
  },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 826
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    } ],
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 1026
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1115
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1190
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "activites" : [ {
      "elementReferenceType" : "PrestationActivite",
      "id" : 652
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 6032
    } ],
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "complementAccueil" : {
      "libelleFr" : "Parking public Les Phocéens.",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "descriptifHandicapMoteur" : {
      "libelleFr" : "L’entrée accessible est l’entrée principale des musées. Un ascenseur permet d’accéder au premier étage où se trouve le Musée d’Archéologie méditerranéenne ainsi qu’au second étage où se situe le musée d’Arts Africains, Océaniens, Amérindiens."
    },
    "descriptifHandicapAuditif" : {
      "libelleFr" : "La Ville de Marseille propose une fois par mois au sein de l’un de ses musées, une visite guidée en Langue des Signes Française.\r\nPrendre contact avec le musée pour la programmation : museearcheologie@marseille.fr"
    },
    "descriptifHandicapVisuel" : {
      "libelleFr" : "Les musées de la Ville de Marseille peuvent proposer des formes de médiation culturelle adaptées aux personnes en situation de handicap visuel. N’hésitez pas à vous rapprocher de l’équipe du musée que vous souhaitez (re)découvrir afin d’élaborer une visite guidée adaptée.\r\nLes chiens guides (accompagnant les personnes en situation de handicap physique et/ou mental) sont admis dans les salles d’exposition."
    },
    "descriptifHandicapMental" : {
      "libelleFr" : "Les musées de la Ville de Marseille peuvent proposer des formes de médiation culturelle adaptées aux personnes en situation de handicap mental. N’hésitez pas à vous rapprocher de l’équipe du musée que vous souhaitez (re)découvrir afin d’élaborer une visite guidée adaptée.\r\nLes chiens guides (accompagnant les personnes en situation de handicap physique et/ou mental) sont admis dans les salles d’exposition."
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 01/01 au 31/12/2022 de 9h à 18h.\nFermé le lundi.\nFermeture hebdomadaire le lundi, sauf les lundis de Pâques et de Pentecôte.\r\n\r\nFermeture les jours suivants : 1er janvier, 1er mai, 1er et 11 novembre et le 25 décembre.\r\n\r\nFermeture de la billetterie 30 minutes avant la fermeture du musée.\n\nA la demande.",
      "libelleEn" : "From 01/01 to 31/12/2022 between 9 am and 6 pm.\nClosed on Monday.\nWeekly closure on Mondays, except Easter and Whitsun Mondays.\r\n\r\nClosed on the following days: January 1, May 1, November 1 and 11 and December 25.\r\n\r\nThe ticket office closes 30 minutes before the museum closes.\n\nOn demand.",
      "libelleEs" : "Del 01/01 al 31/12/2022 de 9 a 18.\nCerrado los lunes.\nCierre semanal los lunes, excepto los de Semana Santa y Pentecostés.\r\n\r\nCerrado los siguientes días: 1 de enero, 1 de mayo, 1 y 11 de noviembre y 25 de diciembre.\r\n\r\nLa taquilla cierra 30 minutos antes del cierre del museo.\n\nBajo petición.",
      "libelleIt" : "Dal 01/01 al 31/12/2022 dalle 9 alle 18.\nChiuso il lunedì.\n\nSu richiesta.",
      "libelleDe" : "Vom 01/01 bis 31/12/2022 von 9 Uhr bis 18 Uhr.\nMontag geschlossen.\nWöchentliche Schließung am Montag, außer an Oster- und Pfingstmontagen.\r\n\r\nAn folgenden Tagen geschlossen: 1. Januar, 1. Mai, 1. und 11. November sowie am 25. Dezember.\r\n\r\nSchließung des Ticketverkaufs 30 Minuten vor Schließung des Museums.\n\nAuf Anfrage.",
      "libelleNl" : "Van 01/01 tot en met 31/12/2022 van 9.00 tot en met 18.00 u.\nMaandag gesloten.\n\nOp aanvraag.",
      "libelleRu" : "С 01/01 до 31/12/2022 с 9h до 18h.\nНе работает понедельник.\n\nПо требованию.",
      "libelleZh" : "从 1月1日 到 2022年12月31日 小时小时 和 小时小时 之间.\n星期一 关闭.\n\n需求.",
      "libellePtBR" : "De 01/01 a 31/12/2022 de 9h a  18h.\nFechado em segunda-feira.\n\nSob demanda.",
      "libelleJa" : "01/01 から 31/12/2022 まで 9 午前 と 6 午後 の間.\n月曜日 は休み.\n\n要リクエスト."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 20955429,
      "dateDebut" : "2022-01-01",
      "dateFin" : "2022-12-31",
      "complementHoraire" : {
        "libelleFr" : "Fermeture hebdomadaire le lundi, sauf les lundis de Pâques et de Pentecôte.\r\n\r\nFermeture les jours suivants : 1er janvier, 1er mai, 1er et 11 novembre et le 25 décembre.\r\n\r\nFermeture de la billetterie 30 minutes avant la fermeture du musée.",
        "libelleEn" : "Weekly closure on Mondays, except Easter and Whitsun Mondays.\r\n\r\nClosed on the following days: January 1, May 1, November 1 and 11 and December 25.\r\n\r\nThe ticket office closes 30 minutes before the museum closes.",
        "libelleEs" : "Cierre semanal los lunes, excepto los de Semana Santa y Pentecostés.\r\n\r\nCerrado los siguientes días: 1 de enero, 1 de mayo, 1 y 11 de noviembre y 25 de diciembre.\r\n\r\nLa taquilla cierra 30 minutos antes del cierre del museo.",
        "libelleDe" : "Wöchentliche Schließung am Montag, außer an Oster- und Pfingstmontagen.\r\n\r\nAn folgenden Tagen geschlossen: 1. Januar, 1. Mai, 1. und 11. November sowie am 25. Dezember.\r\n\r\nSchließung des Ticketverkaufs 30 Minuten vor Schließung des Museums."
      },
      "horaireOuverture" : "09:00:00",
      "horaireFermeture" : "18:00:00",
      "type" : "OUVERTURE_SAUF",
      "tousLesAns" : false,
      "ouverturesJournalieres" : [ {
        "jour" : "LUNDI"
      } ],
      "identifiantTechnique" : 24185888
    } ],
    "ouverturesComplementaires" : [ {
      "elementReferenceType" : "OuvertureComplementaire",
      "id" : 4192
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "ACCES_LIBRE",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Accès libre. Accès gratuit pour les collections permanentes.\r\nAccès gratuit pour les expositions temporaires le 1er jour de l'exposition, les autres jours restent payants.",
      "libelleEn" : "Free access. Free access for the permanent collections.\r\nFree access to temporary exhibitions on the first day of the exhibition, the other days are not free.",
      "libelleEs" : "Acceso libre. Entrada gratuita a las colecciones permanentes.\r\nAcceso gratuito a las exposiciones temporales el primer día de la exposición, los demás días son de pago.",
      "libelleIt" : "Accesso libero.",
      "libelleDe" : "Freier Zugang. Freier Zugang zu den ständigen Sammlungen.\r\nFreier Eintritt für temporäre Ausstellungen am 1. Tag der Ausstellung, an den anderen Tagen bleibt der Eintritt kostenpflichtig.",
      "libelleNl" : "Gratis toegang.",
      "libelleRu" : "Вход свободный.",
      "libelleZh" : "自由访问.",
      "libellePtBR" : "Acesso livre.",
      "libelleJa" : "フリーアクセス."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "complement" : {
      "libelleFr" : "Accès gratuit pour les collections permanentes.\r\nAccès gratuit pour les expositions temporaires le 1er jour de l'exposition, les autres jours restent payants.",
      "libelleEn" : "Free access for the permanent collections.\r\nFree access to temporary exhibitions on the first day of the exhibition, the other days are not free.",
      "libelleEs" : "Entrada gratuita a las colecciones permanentes.\r\nAcceso gratuito a las exposiciones temporales el primer día de la exposición, los demás días son de pago.",
      "libelleDe" : "Freier Zugang zu den ständigen Sammlungen.\r\nFreier Eintritt für temporäre Ausstellungen am 1. Tag der Ausstellung, an den anderen Tagen bleibt der Eintritt kostenpflichtig."
    },
    "modesPaiement" : [ {
      "elementReferenceType" : "ModePaiement",
      "id" : 1268
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1277
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1281
    } ],
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 16903
  }, {
    "id" : 18002
  }, {
    "id" : 23526
  } ],
  "contacts" : [ {
    "identifiant" : 21240014,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "GARSSON",
    "prenom" : "Muriel",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 457
    },
    "autresFonctions" : [ {
      "elementReferenceType" : "ContactFonction",
      "id" : 6026
    } ],
    "moyensCommunication" : [ {
      "identifiant" : 102727638,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 91 14 58 58"
      }
    }, {
      "identifiant" : 102727648,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "mgarsson@marseille.fr"
      }
    } ]
  }, {
    "identifiant" : 17636445,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "LEROY",
    "prenom" : "Fanny",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 472
    },
    "moyensCommunication" : [ {
      "identifiant" : 83917220,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 91 14 58 21"
      }
    }, {
      "identifiant" : 83917221,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "fleroy@mairie-marseille.fr"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 10528772,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée d'Archéologie Méditerranéenne Marseille.jpg"
    },
    "copyright" : {
      "libelleFr" : "EpichysisCéramique peinte fabriquée en Apulie, IVe siècle av. J.-C.Musée d'Archéologie méditerranéenne © Musées de Marseille / CeTER"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/145/10326527.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/145/10326527-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/145/10326527-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/145/10326527-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 23705,
      "hauteur" : 400,
      "largeur" : 300,
      "lastModifiedDate" : "2021-07-19T12:27:17.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 10528776,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée d'Archéologie Méditerranéenne Marseille.jpg"
    },
    "copyright" : {
      "libelleFr" : "Musée d'Archéologie méditerranéenne"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/3/146/10326531.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/3/146/10326531-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/3/146/10326531-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/3/146/10326531-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 8088,
      "hauteur" : 215,
      "largeur" : 150,
      "lastModifiedDate" : "2021-07-19T12:27:17.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 10528777,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée d'Archéologie Méditerranéenne Marseille.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/146/10326532.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/146/10326532-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/146/10326532-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/146/10326532-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 26956,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2021-07-19T12:27:17.000+0000"
    } ],
    "locked" : false
  } ],
  "tourismeAffaires" : {
    "tourismeAffairesEnabled" : true,
    "sallesRestauration" : [ {
      "elementReferenceType" : "SalleRestauration",
      "id" : 1230
    } ],
    "nombreSallesReunionEquipees" : 3,
    "capaciteMaxAccueil" : 150
  },
  "visites" : {
    "languesPanneauInformation" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "visitable" : true
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "datesOuverture" : [ "2022-10-26", "2022-10-27", "2022-10-28", "2022-10-29", "2022-10-30", "2022-11-01", "2022-11-02", "2022-11-03", "2022-11-04", "2022-11-05", "2022-11-06", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3201
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3416
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3429
    } ],
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 3226
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : {
    "dateExpiration" : "2022-12-31T00:00:00.000+0000"
  },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1776
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1825
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 4598
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2000677"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 7.9,
        "label" : "Bon",
        "couleur" : "#9fbf04",
        "nombreAvis" : 57,
        "dateMaj" : 1666706805553
      }
    } ]
  } ]
}