{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539545,
  "nom" : {
    "libelleFr" : "Musée Ziem",
    "libelleEn" : "Musée Ziem",
    "libelleEs" : "Musée Ziem",
    "libelleIt" : "Musée Ziem",
    "libelleDe" : "Musée Ziem",
    "libelleNl" : "Musée Ziem"
  },
  "identifier" : "SITRA2_PCU_5539545",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T15:22:00.413+0000",
    "dateModification" : "2022-09-23T10:00:33.111+0000",
    "dateExportModification" : "2022-11-08T14:54:12.905+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme et des Loisirs de Martigues",
      "dateCreation" : "2020-09-21T14:40:58.539+0000",
      "dateModification" : "2022-10-24T08:49:47.539+0000",
      "id" : 2082,
      "siteWeb" : "http://www.martigues-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "etourisme@splte-martigues.fr", "animations@martigues-tourisme.com", "webmaster@splte-martigues.fr" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 83679719,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 60"
      },
      "observation" : {
        "libelleFr" : "Musée Ziem"
      }
    }, {
      "identifiant" : 83680473,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "musee@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Musée Ziem"
      }
    }, {
      "identifiant" : 103496222,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 207
      },
      "coordonnees" : {
        "fr" : "https://www.facebook.com/MuseeZiem"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5661581
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Le musée Ziem est né en 1908, il abrite plus de 8000 œuvres : peintures,  dessins, photographies, sculptures et objets divers. Il est installé dans le centre-ville de Martigues, quartier de Ferrières. L'entrée est gratuite.",
      "libelleEn" : "The Ziem Museum was founded in 1908 and houses more than 8000 works: paintings, drawings, photographs, sculptures and various objects. It is located in the city centre of Martigues, in the Ferrières district. Admission is free.",
      "libelleEs" : "El Museo Ziem se fundó en 1908 y alberga más de 8.000 obras: pinturas, dibujos, fotografías, esculturas y objetos diversos. Está situado en el centro de la ciudad de Martigues, en el barrio de Ferrières. La entrada es gratuita.",
      "libelleDe" : "Das Museum Ziem wurde 1908 gegründet und beherbergt mehr als 8000 Werke: Gemälde, Zeichnungen, Fotografien, Skulpturen und verschiedene Objekte. Es befindet sich im Stadtzentrum von Martigues, im Stadtteil Ferrières. Der Eintritt ist kostenlos."
    },
    "descriptifDetaille" : {
      "libelleFr" : "En 1861, Martigues voit s'installer sur ses rives l'atelier du peintre Félix Ziem. En 1839, alors tout juste âgé de 18 ans, il quitte sa Bourgogne natale et découvre la Provence et la mer Méditerranée. \r\nLe choc est immédiat. Fasciné, il décide d'y revenir quelques années plus tard. \r\n\r\nZiem, peintre voyageur, se rend dans de très nombreux pays. Se déplaçant en permanence avec un carnet, il dessine tout ce qu’il voit et annote sans cesse ses impressions. Ces carnets de croquis, fort heureusement conservés et donnés à la ville de Martigues en 1991, constituent aujourd’hui une source inestimable de connaissance sur le travail de cet artiste.\r\n\r\nL'eau et le ciel occupent une place prédominante dans les paysages qui ont fait la renommée de Félix Ziem. L'artiste aime les compositions classiques où la ligne d'horizon, placée très bas, permet de faire la part belle à de grands ciels, souvent très lumineux. Ils s'y marient avec la mer afin de créer des paysages uniques qui caractérisent aussi bien Martigues que Venise ou Contantinople donnant à ces trois villes des airs de parenté telle que Ziem peindra la Sérénissime ou la Corne d'or  à Martigues.\r\n\r\nAu rez-de-chaussé et 1er étage : une alternance régulière d’expositions temporaires est proposée au public.\r\n\r\nLe second étage est consacré au fonds permanent.\r\n- Les oeuvres de Ziem, ses peintures de Venise et Constantinople, dont l'emblématique \"Martigues, les tartanes\".\r\n- Les oeuvres fauves organisées autour de Raoul Dufy, André Derain, peintres majeurs du XXe siècle, Francis Picabia et René Seyssaud.\r\n- Les oeuvres des paysagistes provençaux articulées autour d'Emile Loubon.\r\n\r\nLe dernier étage présente une partie des collections archéologiques, issue des fouilles menées sur le territoire communal, de la préhistoire à l'époque moderne, 8 000 ans avant J-C jusqu'au 18e siècle, et ethnologiques reflétant l'importance et l'omniprésence de l'eau dans la vie quotidienne des martégaux, objets relatifs à la pêche et ex votos.",
      "libelleEn" : "In 1861, Martigues saw the studio of the painter Félix Ziem set up on its shores. In 1839, at the age of 18, he left his native Burgundy and discovered Provence and the Mediterranean Sea. \r\nThe shock was immediate. Fascinated, he decided to return a few years later. \r\n\r\nZiem, a travelling painter, travelled to many countries. Always carrying a notebook, he drew everything he saw and constantly annotated his impressions. These sketchbooks, fortunately preserved and donated to the town of Martigues in 1991, are today an invaluable source of knowledge about the work of this artist.\r\n\r\nWater and sky play a predominant role in the landscapes for which Félix Ziem is famous. The artist liked classical compositions in which the horizon line, placed very low, allows for large, often very bright skies. They are combined with the sea to create unique landscapes that characterise Martigues as well as Venice or Contantinople, giving these three cities an air of kinship, as Ziem painted the Serenissima or the Golden Horn in Martigues.\r\n\r\nOn the ground floor and first floor: a regular alternation of temporary exhibitions is offered to the public.\r\n\r\nThe second floor is devoted to the permanent collection.\r\n- The works of Ziem, his paintings of Venice and Constantinople, including the emblematic \"Martigues, les tartanes\".\r\n- Fauvist works organised around Raoul Dufy, André Derain, major painters of the 20th century, Francis Picabia and René Seyssaud.\r\n- The works of the Provençal landscape painters, centred on Emile Loubon.\r\n\r\nThe last floor presents part of the archaeological collections, resulting from excavations carried out on the municipal territory, from prehistory to the modern era, 8,000 years before Christ until the 18th century, and ethnological collections reflecting the importance and omnipresence of water in the daily life of the inhabitants of Martégaux, objects relating to fishing and ex votos.",
      "libelleEs" : "En 1861, Martigues vio instalarse en sus orillas el estudio del pintor Félix Ziem. En 1839, con 18 años, dejó su Borgoña natal y descubrió la Provenza y el Mediterráneo. \r\nLa conmoción fue inmediata. Fascinado, decidió volver unos años después. \r\n\r\nZiem, pintor viajero, recorrió muchos países. Siempre con un cuaderno, dibujaba todo lo que veía y anotaba constantemente sus impresiones. Estos cuadernos de bocetos, afortunadamente conservados y donados a la ciudad de Martigues en 1991, son hoy una fuente inestimable de conocimientos sobre la obra de este artista.\r\n\r\nEl agua y el cielo desempeñan un papel predominante en los paisajes por los que Félix Ziem es famoso. Al artista le gustaban las composiciones clásicas en las que la línea del horizonte, situada muy abajo, permite obtener cielos amplios y a menudo muy luminosos. Se combinan con el mar para crear paisajes únicos que caracterizan tanto a Martigues como a Venecia o Contantinopla, dando a estas tres ciudades un aire de parentesco, ya que Ziem pintó la Serenísima o el Cuerno de Oro en Martigues.\r\n\r\nEn la planta baja y el primer piso: se ofrece al público una alternancia regular de exposiciones temporales.\r\n\r\nLa segunda planta está dedicada a la colección permanente.\r\n- Las obras de Ziem, sus cuadros de Venecia y Constantinopla, entre ellos el emblemático \"Martigues, les tartanes\".\r\n- Obras fauvistas organizadas en torno a Raoul Dufy, André Derain, grandes pintores del siglo XX, Francis Picabia y René Seyssaud.\r\n- Las obras de los paisajistas provenzales, centradas en Emile Loubon.\r\n\r\nLa última planta presenta una parte de las colecciones arqueológicas, resultantes de las excavaciones realizadas en el territorio municipal, desde la prehistoria hasta la época moderna, 8.000 años antes de Cristo hasta el siglo XVIII, y colecciones etnológicas que reflejan la importancia y la omnipresencia del agua en la vida cotidiana de los habitantes de Martégaux, objetos relacionados con la pesca y ex votos.",
      "libelleDe" : "1861 wurde an den Ufern von Martigues das Atelier des Malers Félix Ziem eingerichtet. Der 1839 gerade 18 Jahre alt gewordene Ziem verließ seine Heimat Burgund und entdeckte die Provence und das Mittelmeer. \r\nDer Schock kommt sofort. Fasziniert beschließt er, einige Jahre später dorthin zurückzukehren. \r\n\r\nZiem, ein reisender Maler, reiste in sehr viele Länder. Da er ständig mit einem Notizbuch unterwegs war, zeichnete er alles, was er sah, und kommentierte seine Eindrücke immer wieder. Diese Skizzenbücher, die glücklicherweise erhalten blieben und 1991 der Stadt Martigues geschenkt wurden, sind heute eine unschätzbare Quelle für das Wissen über die Arbeit dieses Künstlers.\r\n\r\nWasser und Himmel nehmen in den Landschaften, für die Félix Ziem berühmt ist, einen vorherrschenden Platz ein. Der Künstler liebte klassische Kompositionen, bei denen die Horizontlinie sehr niedrig angesetzt ist, um großen, oft sehr hellen Himmeln Raum zu geben. Sie verbinden sich dort mit dem Meer, um einzigartige Landschaften zu schaffen, die sowohl Martigues als auch Venedig oder Contantinopel charakterisieren und diesen drei Städten einen Hauch von Verwandtschaft verleihen, so wie Ziem die Serenissima oder das Goldene Horn in Martigues malen würde.\r\n\r\nIm Erdgeschoss und im ersten Stock: Regelmäßig wechselnde Sonderausstellungen werden dem Publikum angeboten.\r\n\r\nDas zweite Stockwerk ist dem permanenten Bestand gewidmet.\r\n- Die Werke von Ziem, seine Gemälde von Venedig und Konstantinopel, darunter das emblematische \"Martigues, les tartanes\".\r\n- Die Werke der Fauvisten, die um Raoul Dufy, André Derain, die wichtigsten Maler des 20. Jahrhunderts, Francis Picabia und René Seyssaud herum organisiert sind.\r\n- Die Werke der provenzalischen Landschaftsmaler, die um Emile Loubon herum gegliedert sind.\r\n\r\nDas letzte Stockwerk zeigt einen Teil der archäologischen Sammlungen, die aus Ausgrabungen auf dem Gemeindegebiet stammen, von der Vorgeschichte bis zur Neuzeit, 8000 Jahre v. Chr. bis zum 18. Jahrhundert, sowie ethnologische Sammlungen, die die Bedeutung und Allgegenwart des Wassers im täglichen Leben der Martégaux widerspiegeln, Gegenstände, die mit der Fischerei in Verbindung stehen, und Ex votos."
    },
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1603
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1669
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1670
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 4639
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Boulevard du 14 juillet",
      "adresse3" : "Ferrières",
      "codePostal" : "13500",
      "commune" : {
        "id" : 4467
      }
    },
    "geolocalisation" : {
      "complement" : {
        "libelleFr" : "Venant de Marseille / Aix-en-Provence : Sortir à Jonquières-centre-ville, passer le pont levant, suivre Ferrières, se garer au parking situé au bord de l'étang, près de la piscine municipale. \r\nVenant de Fos / Arles / Montpellier : Sortir à Croix-Sainte avant le viaduc, suivre Hôtel de Ville puis Istres, rejoindre le parking, près de la piscine municipale. \r\nVenant d'Istres / Miramas / Salon : Prendre Centre-ville - Ferrières, se garer au parking, près de la piscine municipale.\r\nMarseille Provence : Aéroport/Aérodrome à 20km\r\nMartigues Lavéra : Gare ferroviaire à 4km",
        "libelleEn" : "Coming from Marseille / Aix-en-Provence: Exit at Jonquières-center-ville, cross the lift bridge, follow Ferrières, park in the car park located on the edge of the pond, near the municipal swimming pool.\r\nComing from Fos / Arles / Montpellier: Exit at Croix-Sainte before the viaduct, follow Hôtel de Ville then Istres, join the car park, near the municipal swimming pool.\r\nComing from Istres / Miramas / Salon: Take Center-ville - Ferrières, park in the car park, near the municipal swimming pool.\r\nMarseille Provence: Airport / Aerodrome at 20km\r\nMartigues Lavéra: Train station at 4km",
        "libelleEs" : "Viniendo de Marsella / Aix-en-Provence: Salir en Jonquières-centre-ville, cruzar el puente levadizo, seguir Ferrières, aparcar en el aparcamiento situado al borde del estanque, cerca de la piscina municipal.\r\nViniendo de Fos / Arles / Montpellier: Salir en Croix-Sainte antes del viaducto, seguir Hôtel de Ville luego Istres, llegar al aparcamiento, cerca de la piscina municipal.\r\nViniendo de Istres / Miramas / Salon: Tomar Centre-ville - Ferrières, aparcar en el aparcamiento, cerca de la piscina municipal.\r\nMarsella Provenza: Aeropuerto / Aeródromo a 20km\r\nMartigues Lavéra: estación de tren a 4km",
        "libelleDe" : "Von Marseille / Aix-en-Provence kommend: Ausfahrt Jonquières-center-ville, überqueren Sie die Liftbrücke, folgen Sie Ferrières, parken Sie auf dem Parkplatz am Rande des Teiches in der Nähe des städtischen Schwimmbades.\r\nVon Fos / Arles / Montpellier kommend: Fahren Sie vor dem Viadukt in Croix-Sainte ab, folgen Sie dem Hôtel de Ville, dann Istres, und fahren Sie auf den Parkplatz in der Nähe des städtischen Schwimmbades.\r\nVon Istres / Miramas / Salon: Nehmen Sie Center-ville - Ferrières, parken Sie auf dem Parkplatz in der Nähe des städtischen Schwimmbades.\r\nMarseille Provence: Flughafen / Flugplatz in 20 km Entfernung\r\nMartigues Lavéra: Bahnhof 4 km entfernt"
      },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.054282, 43.408683 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4467
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 141
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 151
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 173
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 183
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 188
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 191
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3974
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "DEFAUT",
      "libelleFr" : "En lien avec",
      "libelleEn" : "Related to",
      "libelleEs" : "En relación con",
      "libelleIt" : "In collegamento con",
      "libelleDe" : "In Verbindung mit",
      "libelleNl" : "In verband met",
      "libelleRu" : "Применительно к",
      "libelleZh" : "与携手",
      "libellePtBR" : "Em relação com",
      "libelleJa" : "と関連して",
      "objetTouristique" : {
        "type" : "FETE_ET_MANIFESTATION",
        "id" : 6026782
      }
    } ]
  },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    } ],
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 1026
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1115
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1188
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1190
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "activites" : [ {
      "elementReferenceType" : "PrestationActivite",
      "id" : 652
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 6032
    } ],
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "complementAccueil" : { },
    "tourismesAdaptes" : [ {
      "elementReferenceType" : "TourismeAdapte",
      "id" : 4214
    }, {
      "elementReferenceType" : "TourismeAdapte",
      "id" : 4219
    } ],
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 12/10/2022 au 29/01/2023, tous les mercredis, jeudis, vendredis, samedis et dimanches de 14h à 18h.\n\nDu 01/07 au 31/08/2023 \nOuverture le lundi, mercredi, jeudi, vendredi, samedi et dimanche de 10h à 12h et de 14h à 18h.",
      "libelleEn" : "From 12/10/2022 to 29/01/2023, every Wednesday, Thursday, Friday, Saturday and Sunday between 2 pm and 6 pm.\n\nFrom 01/07 to 31/08/2023 \nOpening hours on Monday, Wednesday, Thursday, Friday, Saturday and Sunday between 10 am and 12 pm and between 2 pm and 6 pm.",
      "libelleEs" : "Del 12/10/2022 al 29/01/2023, todos los miércoles, jueves, viernes, sábados y domingos de 14 a 18.\n\nDel 01/07 al 31/08/2023 \nHorarios de apertura los lunes, miércoles, jueves, viernes, sábado y domingo de 10 a 12 y de 14 a 18.",
      "libelleIt" : "Dal 12/10/2022 al 29/01/2023, tutti i mercoledì, giovedì, venerdì, sabati e domeniche dalle 14 alle 18.\n\nDal 01/07 al 31/08/2023 \nOrari di apertura il lunedì, mercoledì, giovedì, venerdì, sabato e domenica dalle 10 alle 12 e dalle 14 alle 18.",
      "libelleDe" : "Vom 12/10/2022 bis 29/01/2023, jeden Mittwoch, Donnerstag, Freitag, Samstag und Sonntag von 14 Uhr bis 18 Uhr.\n\nVom 01/07 bis 31/08/2023 \nÖffnungszeiten jeden Montag, Mittwoch, Donnerstag, Freitag, Samstag und Sonntag von 10 Uhr bis 12 Uhr und von 14 Uhr bis 18 Uhr.",
      "libelleNl" : "Van 12/10/2022 tot en met 29/01/2023, elke woensdag, donderdag, vrijdag, zaterdag en zondag van 14.00 tot en met 18.00 u.\n\nVan 01/07 tot en met 31/08/2023 \nOpeningstijden op maandag, woensdag, donderdag, vrijdag, zaterdag en zondag van 10.00 tot en met 12.00 u en van 14.00 tot en met 18.00 u.",
      "libelleRu" : "С 12/10/2022 до 29/01/2023, каждый среды, четверги, пятницы, субботы и воскресенья с 14h до 18h.\n\nС 01/07 до 31/08/2023 \nЧасы открытия на понедельник, среда, четверг, пятница, суббота и воскресенье с 10h до 12h и с 14h до 18h.",
      "libelleZh" : "从 2022年10月12日 到 2023年1月29日, 每星期三, 星期四, 星期五, 星期六 和 星期日 小时小时 和 小时小时 之间.\n\n从 7月1日 到 2023年8月31日 \n开放时间 上 星期一, 星期三, 星期四, 星期五, 星期六 和 星期日 小时小时 和 小时小时 之间 和 小时小时 和 小时小时 之间.",
      "libellePtBR" : "De 12/10/2022 a 29/01/2023, todas as quartas-feiras, quintas-feiras, sextas-feiras, sábados e domingos de 14h a  18h.\n\nDe 01/07 a 31/08/2023 \nOuverture na segunda-feira, quarta-feira, quinta-feira, sexta-feira, sábado e domingo de 10h a  12h e de 14h a  18h.",
      "libelleJa" : "12/10/2022 から 29/01/2023 まで, 毎水曜日, 木曜日, 金曜日, 土曜日 と 日曜日 2 午後 と 6 午後 の間.\n\n01/07 から 31/08/2023 まで \n開館時間 月曜日, 水曜日, 木曜日, 金曜日, 土曜日 と 日曜日 に 10 午前 と 12 午後 の間 と 2 午後 と 6 午後 の間."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 24353143,
      "dateDebut" : "2022-10-12",
      "dateFin" : "2023-01-29",
      "horaireOuverture" : "14:00:00",
      "horaireFermeture" : "18:00:00",
      "type" : "OUVERTURE_SEMAINE",
      "tousLesAns" : false,
      "ouverturesJournalieres" : [ {
        "jour" : "MERCREDI"
      }, {
        "jour" : "JEUDI"
      }, {
        "jour" : "VENDREDI"
      }, {
        "jour" : "SAMEDI"
      }, {
        "jour" : "DIMANCHE"
      } ],
      "identifiantTechnique" : 24353506
    }, {
      "identifiant" : 19764301,
      "dateDebut" : "2023-07-01",
      "dateFin" : "2023-08-31",
      "type" : "OUVERTURE_SEMAINE",
      "tousLesAns" : false,
      "ouverturesJournalieres" : [ {
        "jour" : "LUNDI"
      }, {
        "jour" : "MERCREDI"
      }, {
        "jour" : "JEUDI"
      }, {
        "jour" : "VENDREDI"
      }, {
        "jour" : "SAMEDI"
      }, {
        "jour" : "DIMANCHE"
      } ],
      "identifiantTechnique" : 24353507
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 10234
  }, {
    "id" : 12888
  }, {
    "id" : 12889
  }, {
    "id" : 12890
  }, {
    "id" : 12891
  }, {
    "id" : 13196
  }, {
    "id" : 13246
  }, {
    "id" : 13248
  }, {
    "id" : 16775
  }, {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 18314033,
    "referent" : true,
    "nom" : "Ziem",
    "prenom" : "Musée",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 457
    },
    "moyensCommunication" : [ {
      "identifiant" : 83679331,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 60"
      },
      "observation" : {
        "libelleFr" : "Accueil Ziem"
      }
    }, {
      "identifiant" : 83679351,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "musee@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Accueil Ziem"
      }
    }, {
      "identifiant" : 83679352,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 48"
      },
      "observation" : {
        "libelleFr" : "Lucienne DELFURIA (conservateur)"
      }
    }, {
      "identifiant" : 83679353,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "lucienne.delfuria@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Lucienne DELFURIA (conservateur)"
      }
    }, {
      "identifiant" : 83679357,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 48"
      },
      "observation" : {
        "libelleFr" : "Céline LAUDIN (adjointe du conservateur)"
      }
    }, {
      "identifiant" : 83679358,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "celine.laudin@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Céline LAUDIN (adjointe du conservateur)"
      }
    }, {
      "identifiant" : 83679597,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 60"
      },
      "observation" : {
        "libelleFr" : "Aurelien GONZALEZ (guide-animateur)"
      }
    }, {
      "identifiant" : 83679598,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "aurelien.gonzalez@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Aurelien GONZALEZ (guide-animateur)"
      }
    }, {
      "identifiant" : 103494816,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "nabila.touil@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "TOUIL Nabila - communication"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 13731504,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée Ziem"
    },
    "copyright" : {
      "libelleFr" : "Otmartigues / MyriamF"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/210/234/13953746.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/210/234/13953746-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/210/234/13953746-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/210/234/13953746-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Visite au Musée Ziem  Exposition Ziem et l'Italie Mars 2022 - Otmartigues-MyriamF (11)",
      "taille" : 3348512,
      "hauteur" : 2250,
      "largeur" : 4000,
      "lastModifiedDate" : "2022-08-12T09:40:31.699+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 13731507,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée Ziem"
    },
    "copyright" : {
      "libelleFr" : "Otmartigues / MyriamF"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/213/234/13953749.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/213/234/13953749-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/213/234/13953749-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/213/234/13953749-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Visite au Musée Ziem  Exposition Ziem et l'Italie Mars 2022 - Otmartigues-MyriamF (17)",
      "taille" : 3674046,
      "hauteur" : 2250,
      "largeur" : 4000,
      "lastModifiedDate" : "2022-08-12T09:40:38.669+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 13731505,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée Ziem"
    },
    "copyright" : {
      "libelleFr" : "Otmartigues / MyriamF"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/211/234/13953747.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/211/234/13953747-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/211/234/13953747-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/211/234/13953747-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Visite au Musée Ziem  Exposition Ziem et l'Italie Mars 2022 - Otmartigues-MyriamF (13)",
      "taille" : 3160202,
      "hauteur" : 2250,
      "largeur" : 4000,
      "lastModifiedDate" : "2022-08-12T09:40:36.813+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 13731506,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée Ziem"
    },
    "copyright" : {
      "libelleFr" : "Otmartigues / MyriamF"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/212/234/13953748.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/212/234/13953748-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/212/234/13953748-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/212/234/13953748-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Visite au Musée Ziem  Exposition Ziem et l'Italie Mars 2022 - Otmartigues-MyriamF (16)",
      "taille" : 3360971,
      "hauteur" : 2250,
      "largeur" : 4000,
      "lastModifiedDate" : "2022-08-12T09:40:35.080+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 13731503,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée Ziem"
    },
    "copyright" : {
      "libelleFr" : "Otmartigues / MyriamF"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/209/234/13953745.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/209/234/13953745-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/209/234/13953745-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/209/234/13953745-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Visite au Musée Ziem  Exposition Ziem et l'Italie Mars 2022 - Otmartigues-MyriamF (3)",
      "taille" : 1760970,
      "hauteur" : 2250,
      "largeur" : 4000,
      "lastModifiedDate" : "2022-08-12T09:40:33.376+0000"
    } ],
    "locked" : false
  } ],
  "tourismeAffaires" : {
    "tourismeAffairesEnabled" : true,
    "nombreSallesReunionEquipees" : 10,
    "capaciteMaxAccueil" : 120
  },
  "visites" : {
    "languesVisite" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "languesPanneauInformation" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "visitable" : true,
    "dureeMoyenneVisiteIndividuelle" : 90,
    "prestationsVisitesIndividuelles" : [ {
      "elementReferenceType" : "PrestationVisiteIndividuelle",
      "id" : 480
    }, {
      "elementReferenceType" : "PrestationVisiteIndividuelle",
      "id" : 482
    } ],
    "prestationsVisitesGroupees" : [ {
      "elementReferenceType" : "PrestationVisiteGroupee",
      "id" : 489
    }, {
      "elementReferenceType" : "PrestationVisiteGroupee",
      "id" : 491
    } ]
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460459
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693765
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693912
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853947
  } ],
  "datesOuverture" : [ "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-01", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-07-01", "2023-07-02", "2023-07-03", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-08", "2023-07-09", "2023-07-10", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-15", "2023-07-16", "2023-07-17", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-22", "2023-07-23", "2023-07-24", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-29", "2023-07-30", "2023-07-31", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-05", "2023-08-06", "2023-08-07", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-12", "2023-08-13", "2023-08-14", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-19", "2023-08-20", "2023-08-21", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-26", "2023-08-27", "2023-08-28", "2023-08-30", "2023-08-31" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3201
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3419
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3451
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3393
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3420
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3421
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3422
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3423
    } ],
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 3226
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : {
    "dateExpiration" : "2023-08-31T00:00:00.000+0000"
  },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1803
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1818
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 4598
    } ]
  },
  "enquete" : {
    "enquetes" : [ {
      "identifiant" : 2178282,
      "annee" : 2023,
      "retour" : true,
      "titre" : {
        "elementReferenceType" : "EnqueteTitre",
        "id" : 3934
      }
    } ]
  },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2000707"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Martigues"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.martigues-tourisme.com"
    }
  } ],
  "prestationsList" : [ {
    "type" : "ACTIVITE",
    "id" : 5610516
  }, {
    "type" : "ACTIVITE",
    "id" : 5610561
  }, {
    "type" : "ACTIVITE",
    "id" : 6291305
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 8.8,
        "label" : "Très bon",
        "couleur" : "#71a63e",
        "nombreAvis" : 65,
        "dateMaj" : 1667918634432
      }
    } ]
  } ]
}