{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539420,
  "nom" : {
    "libelleFr" : "Ecomusée de la Crau-Maison de la Crau",
    "libelleEn" : "Ecomusée de la Crau",
    "libelleEs" : "Ecomusée de la Crau",
    "libelleIt" : "Ecomusée de la Crau",
    "libelleDe" : "Ecomusée de la Crau",
    "libelleNl" : "Ecomusée de la Crau"
  },
  "identifier" : "SITRA2_PCU_5539420",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T15:05:36.575+0000",
    "dateModification" : "2022-10-17T12:17:57.962+0000",
    "dateExportModification" : "2022-11-05T12:46:28.385+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
      "dateCreation" : "2020-10-27T15:36:13.685+0000",
      "dateModification" : "2022-10-24T08:49:31.113+0000",
      "id" : 2118
    },
    "signalerUnProblemeMails" : [ "e.dejean@agglo-accm.fr", "i.bindoni@agglo-accm.fr", "i.filaseta@agglo-accm.fr", "m.graziani@agglo-accm.fr" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79674318,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 47 02 01"
      }
    }, {
      "identifiant" : 79674319,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 202
      },
      "coordonnees" : {
        "fr" : "04 90 47 05 28"
      }
    }, {
      "identifiant" : 79674320,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "ecomusee.crau@cen-paca.org"
      }
    }, {
      "identifiant" : 79674321,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.cen-paca.org"
      }
    } ],
    "informationsLegales" : {
      "siret" : "34074704700017",
      "codeApeNaf" : "9631"
    },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5530320
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "La Crau a sa maison : l'Ecomusée"
    },
    "descriptifDetaille" : {
      "libelleFr" : "L'Ecomusée de la Crau a ré ouvert ses portes au mois d'octobre 2014, après d'importants travaux d'agrandissement et de rénovation. Géré par le Conservatoire d'espaces naturels de Provence-Alpes-Côte d'Azur, l'Ecomusée dévoile, dans une nouvelle scénographie à couper le souffle, les secrets d'un territoire peu connu et unique en France : la Plaine de la Crau.\r\nL'Ecomusée de la Crau a pour but la mise en valeur du patrimoine naturel et humain de la Crau : ses paysages contrastés entre steppe aride et bocage verdoyant, ses activités agro-pastorales à fort enjeu environnemental et sa nature hors du commun héritée des steppes africaines.\r\nConstruite de façon ludique et pédagogique, la toute nouvelle exposition permanente permet de comprendre l'interaction entre l'homme et la nature sur cette plaine pâturée par les moutons depuis des millénaires. Dans une scénographie à la fois moderne et élégante, l'exposition aborde les grands enjeux de territoire en Crau : l'élevage ovin du \" Mérinos d'Arles \", la production du Foin de Crau AOP, la gestion de la ressource en eau, dont dépendent 270 000 habitants.\r\nOn y découvre aussi la richesse du patrimoine naturel, les milieux rares et les espèces protégées qui font la spécificité de ce territoire unique au monde, ainsi que les défis relevés par les gestionnaires pour les conserver.\r\nLe Crau est également présentée au travers de vidéos ludiques avec, en point d'orgue, un film d'animation réalisé par Eric Serre, 1er assistant-réalisateur de \" Kirikou \" et \" Azur et Asmar \", qui donne une version onirique de la formation de la plaine de la Crau à partir du mythe d'Héraclès. D'autres films d'animation et des dispositifs multimédia interactifs permettront de découvrir de manière insolite les enjeux de ce territoire.\r\n\r\nVous pouvez aussi y retirer une autorisation (3 euros) pour aller sur le site de Peau de Meau et parcourir la Draille des Coussouls. Le sentier de 4.7km est ponctué de 15 panneaux et d'un observatoire aménagé dans une bergerie.\"\r\nSurface de l'exposition permanente : 307\r\nSurface de l'exposition temporaire : 80",
      "libelleEn" : "The Crau Ecomuseum was created in 1987 by the Conservatory of Provence Ecosystem Studies (CEEP), now the Conservatory of Natural Areas (CEN PACA), with the support of the City and the Foundation for Natural Heritage in Europe (STIFTUNG). It now plays an important role in the St Martinoise cultural life and in the development of tourism in the town.\r\nLocated in an old barn in the heart of the city, it invites you to discover all the wonders of Crau, with:\r\n- A permanent exhibition - Temporary exhibitions - The Draille des Coussouls discovery trail - A shop The permanent exhibition highlights the richness and traditions of the Crau land: its geology, history, flora and fauna, rare and protected, such as the sand grouse, little bustard, the lesser kestrel... Temporary exhibitions are renewed every three months. Artistic or educational, they refer to the Crau and the protection of nature. \r\nThe Draille des Coussouls trail leads you into the heart of the Nature Reserve. \r\nThe shop offers a selection of French naturalist books, maps, books and regional products. \r\nMoreover, the entrance to the Ecomuseum allows you to access the Retro Museum, a space dedicated to the reproduction of scenes of everyday life in the past.",
      "libelleEs" : "El Ecomuseo de la Crau fue creado en 1987 por el Conservatorio de Estudio de los Ecosistemas de Provenza (CEEP), convertido después en el Conservatorio de las Especies Naturales (CEN PACA), con el apoyo del Municipio y de la Fundación para el Patrimonio Natural en Europa (STIFTUNG). En la actualidad desempeña un papel importante en la vida cultural sanmartinesa, y en el desarrollo turístico de la ciudad.\r\nSituado en una antigua majada, en el centro de la ciudad, le propone descubrir todas las riquezas de la Crau, Gracias a:\r\n- una exposición permanente\r\n- exposiciones temporales\r\n- el descubrimiento del sendero de la Draille des Coussouls\r\n- una tienda\r\nLa exposición permanente pone de relieve las riquezas y las tradiciones de la tierra de la Crau: su geología, su historia, su flora y su fauna, única y protegida como la ganga común, el sisón común, el halcón peregrino……\r\nLas exposiciones temporales son renovadas cada tres meses. Artísticas o pedagógicas, tratan sobre la Crau y la protección de la naturaleza. \r\nEl sendero de la Draille des Coussouls le sumerge en el corazón de la Reserva Natural. \r\nLa tienda le propone una selección de obras naturalistas especializadas, de mapas, de libros, así como de productos regionales.\r\nPor otra parte, la entrada del Ecomuseo le permite acceder al Retro Museo, una espacio dedicado a la reproducción de escenas de la vida cotidiana de antaño.",
      "libelleIt" : "L'Ecomuseo della Crau è stato creato nel 1987 dal Conservatorio di Studi degli Ecosistemi di Provenza (CEEP), divenuto da allora Conservatorio degli Spazi Naturali (CEN PACA), con il sostegno del Comune e della Fondazione per il Patrimonio Naturale in Europa (STIFTUNG). Oggi svolge un importante ruolo nella vita culturale di Saint-Martin e nello sviluppo turistico della città.                                                                                              Allestito in un antico ovile, nel cuore della città, propone di scoprire tutte le ricchezze della Crau, grazie a:\r\n- una mostra permanente\r\n- mostre temporanee\r\n- la scoperta  del sentiero della Draille des Coussouls\r\n- un negozio\r\nLa mostra permanente illustra le ricchezze e le tradizioni di questa terra: la sua geologia, la sua storia, la flora e la fauna, rara e protetta, come la grandule, la gallina prataiola, il grillaio (falco naumanni), ecc…\r\nLe mostre temporanee sono rinnovate ogni tre mesi. Artistiche o didattiche, trattano della Crau e della salvaguardia della natura. \r\nIl sentiero della Draille des Coussouls permette un'immersione totale nel cuore della Riserva Naturale. \r\nIl negozio propone una selezione di opere naturalistiche specializzate, cartine, libri, nonché prodotti regionali.\r\nInoltre, l'ingresso all'Ecomuseo permette di accedere al Retro Museo, uno spazio dedicato alla riproduzione delle scene di vita quotidiana di un tempo.",
      "libelleDe" : "Das Ökomuseum wurde 1987 vom CEEP (Konservatorium für Forschungen über Ökosysteme der Provence), später umbenannt in CEN PACA (Konservatorium für Naturschutzgebiete), mit der Unterstützung der Gemeindeverwaltung und der STIFTUNG für das natürliche Kulturerbe Europas gegründet. Das Museum spielt heute eine wichtige Rolle im kulturellen Leben von St. Martin und bei der Entwicklung des Fremdenverkehrs.\r\nIn einer alten Schäferei im Herzen des Ortes zeigt Ihnen das Museum die Vielfalt der Crau mit:\r\n- einer permanenten Ausstellung,\r\n- zeitweiligen Ausstellungen, \r\n- dem Entdeckungspfad La Draille des Coussouls,\r\n- einer Museumsboutique.\r\nDie ständige Ausstellung beleuchtet die Vielfalt und die Traditionen der Crau: Geologie, Geschichte, Flora und Fauna mit ihren geschützten Arten wie Spießflughuhn, Zwergtrappe, Rötelfalke u.s.w.\r\nDie zeitweiligen Ausstellungen wechseln sich alle 3 Monate ab. Mit künstlerischem oder pädagogischem Schwerpunkt behandeln auch sie die Crau und den Schutz der Natur.\r\nDer Entdeckungspfad  „ Draille des Coussouls“ lässt Sie bis in das Herz des Naturschutzgebiets eindringen.\r\nDie Museumsboutique hat eine Auswahl an naturkundlichen Fachbüchern, Karten, Büchern und regionalen Erzeugnissen.\r\nWeiterhin ermöglicht Ihnen das Ökomuseum Zugang zum Retromuseum, einem Ort, der Szenen vergangener Zeiten neu auferstehen lässt.",
      "libelleNl" : "Het ecomuseum van de Crau is in 1987 opgericht door het Conservatoire Études des Écosystèmes de Provence (CEEP), inmiddels omgedoopt tot Conservatoire des Espaces Naturels (CEN PACA), met steun van de gemeente en de Duitse stichting Europäisches Naturerbe. Het museum speelt nu een belangrijke rol voor het culturele leven in Saint-Martin en de toeristische ontwikkeling van de stad.\r\nHet is gehuisvest in een voormalige schaapskooi in het centrum van de stad en toont u de natuurlijke rijkdom van deze streek met:\r\n- een permanente tentoonstelling\r\n- tijdelijke tentoonstellingen\r\n- het natuurpad van de Draille des Couscouls\r\n- een winkel\r\nDe permanente tentoonstelling toont de bezienswaardigheden en tradities van het gebied van de Crau: de geologie, de geschiedenis, de flora en de fauna. Er zijn diverse zeldzame en beschermde vogelsoorten, zoals de witbuikzandhoen, de kleine trap en de kleine torenvalk.\r\nDe tijdelijke tentoonstellingen worden elke drie maanden gewijzigd. Ze zijn artistiek of pedagogisch en hebben altijd een band met de Crau en de natuurbescherming. \r\nHet natuurpad van de Draille des Coussouls voert u door het hart van het natuurreservaat. \r\nDe winkel biedt u een collectie gespecialiseerde documentatie, kaarten, boeken en streekproducten.\r\nDe entree voor het ecomuseum geeft ook recht op een bezoek aan het Retromuseum, waar scènes uit het leven in vroeger tijden zijn nagebootst."
    },
    "descriptifsThematises" : [ {
      "dateDisponibilite" : null,
      "dateLimiteDePublication" : null,
      "theme" : {
        "elementReferenceType" : "DescriptifTheme",
        "id" : 6143
      },
      "description" : {
        "libelleFr" : "Port du masque, sens de circulation et gel à disposition"
      }
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "2 Place Léon Michaud",
      "codePostal" : "13310",
      "bureauDistribution" : "SAINT MARTIN DE CRAU",
      "commune" : {
        "id" : 4508
      }
    },
    "geolocalisation" : {
      "complement" : {
        "libelleFr" : "Rez-de-chaussée - étage - ascenseur"
      },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 4.805510, 43.637038 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4508
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 151
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 173
    } ]
  },
  "liens" : { },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 606
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 972
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1322
    } ],
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 1026
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1130
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1190
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "activites" : [ {
      "elementReferenceType" : "PrestationActivite",
      "id" : 652
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 6032
    } ],
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1192
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "complementAccueil" : {
      "libelleFr" : "Parking autocar\r\nParking public\r\nGarage pour vélo",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Toute l'année, tous les mardis, mercredis, jeudis, vendredis, samedis et dimanches de 9h à 17h.",
      "libelleEn" : "All year round, every Tuesday, Wednesday, Thursday, Friday, Saturday and Sunday between 9 am and 5 pm.",
      "libelleEs" : "Todo el año, todos los martes, miércoles, jueves, viernes, sábados y domingos de 9 a 17.",
      "libelleIt" : "Tutto l'anno, tutti i martedì, mercoledì, giovedì, venerdì, sabati e domeniche dalle 9 alle 17.",
      "libelleDe" : "Ganzjährig, jeden Dienstag, Mittwoch, Donnerstag, Freitag, Samstag und Sonntag von 9 Uhr bis 17 Uhr.",
      "libelleNl" : "Het hele jaar, elke dinsdag, woensdag, donderdag, vrijdag, zaterdag en zondag van 9.00 tot en met 17.00 u.",
      "libelleRu" : "В течение всего года, каждый вторники, среды, четверги, пятницы, субботы и воскресенья с 9h до 17h.",
      "libelleZh" : "全年, 每星期二, 星期三, 星期四, 星期五, 星期六 和 星期日 小时小时 和 小时小时 之间.",
      "libellePtBR" : "Todo o ano, todas as terças-feiras, quartas-feiras, quintas-feiras, sextas-feiras, sábados e domingos de 9h a  17h.",
      "libelleJa" : "オールシーズン, 毎火曜日, 水曜日, 木曜日, 金曜日, 土曜日 と 日曜日 9 午前 と 5 午後 の間."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 19934389,
      "dateDebut" : "2017-01-01",
      "dateFin" : "2021-12-31",
      "horaireOuverture" : "09:00:00",
      "horaireFermeture" : "17:00:00",
      "type" : "OUVERTURE_SEMAINE",
      "tousLesAns" : true,
      "ouverturesJournalieres" : [ {
        "jour" : "MARDI"
      }, {
        "jour" : "MERCREDI"
      }, {
        "jour" : "JEUDI"
      }, {
        "jour" : "VENDREDI"
      }, {
        "jour" : "SAMEDI"
      }, {
        "jour" : "DIMANCHE"
      } ],
      "identifiantTechnique" : 24514354
    } ],
    "ouvertTouteLAnnee" : "OUVERT_TOUTE_L_ANNEE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : {
      "libelleFr" : "Entrée : de 3.5€ à 5€ \r\nSentier d'interprétation : de 1.5€ à 3€ \r\nPass crau (Ecomusée + sentier) : 4.5€ à 7€\r\nVisite guidée à partir de 10 personnes : 7€."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "complement" : {
      "libelleFr" : "Entrée : de 3.5€ à 5€ \r\nSentier d'interprétation : de 1.5€ à 3€ \r\nPass crau (Ecomusée + sentier) : 4.5€ à 7€\r\nVisite guidée à partir de 10 personnes : 7€"
    },
    "modesPaiement" : [ {
      "elementReferenceType" : "ModePaiement",
      "id" : 1268
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1271
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1277
    } ],
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16646
  }, {
    "id" : 16775
  }, {
    "id" : 16902
  }, {
    "id" : 23500
  }, {
    "id" : 23526
  } ],
  "contacts" : [ {
    "identifiant" : 17644135,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "HOPPENOT",
    "prenom" : "Audrey",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 4196
    },
    "moyensCommunication" : [ {
      "identifiant" : 83995644,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 47 02 01"
      }
    }, {
      "identifiant" : 83995645,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 202
      },
      "coordonnees" : {
        "fr" : "04 90 47 05 28"
      }
    }, {
      "identifiant" : 83995646,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "audrey.hoppenot@cen-paca.org"
      }
    }, {
      "identifiant" : 83995647,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.cen-paca.org"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 9001344,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000669_1_WEB.jpg"
    },
    "copyright" : {
      "libelleFr" : "CEN PACA"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/50/202/8768050.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/50/202/8768050-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/50/202/8768050-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/50/202/8768050-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 25520,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-11-04T05:08:05.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9001345,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000669_2_WEB.jpg"
    },
    "copyright" : {
      "libelleFr" : "CEN PACA"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/202/8768051.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/202/8768051-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/202/8768051-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/202/8768051-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 27905,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-11-04T05:08:06.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9001346,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000669_3_WEB.jpg"
    },
    "copyright" : {
      "libelleFr" : "CEN PACA"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/52/202/8768052.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/52/202/8768052-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/52/202/8768052-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/52/202/8768052-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 27549,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-11-04T05:08:06.000+0000"
    } ],
    "locked" : false
  } ],
  "tourismeAffaires" : {
    "tourismeAffairesEnabled" : true,
    "nombreSallesReunionEquipees" : 6,
    "capaciteMaxAccueil" : 60
  },
  "visites" : {
    "languesPanneauInformation" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "visitable" : true
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 658199
  }, {
    "type" : "TERRITOIRE",
    "id" : 4819487
  }, {
    "type" : "TERRITOIRE",
    "id" : 4881511
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427584
  }, {
    "type" : "TERRITOIRE",
    "id" : 5447176
  }, {
    "type" : "TERRITOIRE",
    "id" : 6142170
  } ],
  "datesOuverture" : [ "2022-11-06", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-01", "2023-01-03", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-01-31", "2023-02-01", "2023-02-02", "2023-02-03", "2023-02-04", "2023-02-05", "2023-02-07", "2023-02-08", "2023-02-09", "2023-02-10", "2023-02-11", "2023-02-12", "2023-02-14", "2023-02-15", "2023-02-16", "2023-02-17", "2023-02-18", "2023-02-19", "2023-02-21", "2023-02-22", "2023-02-23", "2023-02-24", "2023-02-25", "2023-02-26", "2023-02-28", "2023-03-01", "2023-03-02", "2023-03-03", "2023-03-04", "2023-03-05", "2023-03-07", "2023-03-08", "2023-03-09", "2023-03-10", "2023-03-11", "2023-03-12", "2023-03-14", "2023-03-15", "2023-03-16", "2023-03-17", "2023-03-18", "2023-03-19", "2023-03-21", "2023-03-22", "2023-03-23", "2023-03-24", "2023-03-25", "2023-03-26", "2023-03-28", "2023-03-29", "2023-03-30", "2023-03-31", "2023-04-01", "2023-04-02", "2023-04-04", "2023-04-05", "2023-04-06", "2023-04-07", "2023-04-08", "2023-04-09", "2023-04-11", "2023-04-12", "2023-04-13", "2023-04-14", "2023-04-15", "2023-04-16", "2023-04-18", "2023-04-19", "2023-04-20", "2023-04-21", "2023-04-22", "2023-04-23", "2023-04-25", "2023-04-26", "2023-04-27", "2023-04-28", "2023-04-29", "2023-04-30", "2023-05-02", "2023-05-03", "2023-05-04", "2023-05-05", "2023-05-06", "2023-05-07", "2023-05-09", "2023-05-10", "2023-05-11", "2023-05-12", "2023-05-13", "2023-05-14", "2023-05-16", "2023-05-17", "2023-05-18", "2023-05-19", "2023-05-20", "2023-05-21", "2023-05-23", "2023-05-24", "2023-05-25", "2023-05-26", "2023-05-27", "2023-05-28", "2023-05-30", "2023-05-31", "2023-06-01", "2023-06-02", "2023-06-03", "2023-06-04", "2023-06-06", "2023-06-07", "2023-06-08", "2023-06-09", "2023-06-10", "2023-06-11", "2023-06-13", "2023-06-14", "2023-06-15", "2023-06-16", "2023-06-17", "2023-06-18", "2023-06-20", "2023-06-21", "2023-06-22", "2023-06-23", "2023-06-24", "2023-06-25", "2023-06-27", "2023-06-28", "2023-06-29", "2023-06-30", "2023-07-01", "2023-07-02", "2023-07-04", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-08", "2023-07-09", "2023-07-11", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-15", "2023-07-16", "2023-07-18", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-22", "2023-07-23", "2023-07-25", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-29", "2023-07-30", "2023-08-01", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-05", "2023-08-06", "2023-08-08", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-12", "2023-08-13", "2023-08-15", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-19", "2023-08-20", "2023-08-22", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-26", "2023-08-27", "2023-08-29", "2023-08-30", "2023-08-31", "2023-09-01", "2023-09-02", "2023-09-03", "2023-09-05", "2023-09-06", "2023-09-07", "2023-09-08", "2023-09-09", "2023-09-10", "2023-09-12", "2023-09-13", "2023-09-14", "2023-09-15", "2023-09-16", "2023-09-17", "2023-09-19", "2023-09-20", "2023-09-21", "2023-09-22", "2023-09-23", "2023-09-24", "2023-09-26", "2023-09-27", "2023-09-28", "2023-09-29", "2023-09-30", "2023-10-01", "2023-10-03", "2023-10-04", "2023-10-05", "2023-10-06", "2023-10-07", "2023-10-08", "2023-10-10", "2023-10-11", "2023-10-12", "2023-10-13", "2023-10-14", "2023-10-15", "2023-10-17", "2023-10-18", "2023-10-19", "2023-10-20", "2023-10-21", "2023-10-22", "2023-10-24", "2023-10-25", "2023-10-26", "2023-10-27", "2023-10-28", "2023-10-29", "2023-10-31", "2023-11-01", "2023-11-02", "2023-11-03", "2023-11-04", "2023-11-05", "2023-11-07", "2023-11-08", "2023-11-09", "2023-11-10", "2023-11-11", "2023-11-12", "2023-11-14", "2023-11-15", "2023-11-16", "2023-11-17", "2023-11-18", "2023-11-19", "2023-11-21", "2023-11-22", "2023-11-23", "2023-11-24", "2023-11-25", "2023-11-26", "2023-11-28", "2023-11-29", "2023-11-30", "2023-12-01", "2023-12-02", "2023-12-03", "2023-12-05", "2023-12-06", "2023-12-07", "2023-12-08", "2023-12-09", "2023-12-10", "2023-12-12", "2023-12-13", "2023-12-14", "2023-12-15", "2023-12-16", "2023-12-17", "2023-12-19", "2023-12-20", "2023-12-21", "2023-12-22", "2023-12-23", "2023-12-24", "2023-12-26", "2023-12-27", "2023-12-28", "2023-12-29", "2023-12-30", "2023-12-31", "2024-01-02", "2024-01-03", "2024-01-04", "2024-01-05", "2024-01-06", "2024-01-07", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-13", "2024-01-14", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-20", "2024-01-21", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-27", "2024-01-28", "2024-01-30", "2024-01-31", "2024-02-01", "2024-02-02", "2024-02-03", "2024-02-04", "2024-02-06", "2024-02-07", "2024-02-08", "2024-02-09", "2024-02-10", "2024-02-11", "2024-02-13", "2024-02-14", "2024-02-15", "2024-02-16", "2024-02-17", "2024-02-18", "2024-02-20", "2024-02-21", "2024-02-22", "2024-02-23", "2024-02-24", "2024-02-25", "2024-02-27", "2024-02-28", "2024-02-29", "2024-03-01", "2024-03-02", "2024-03-03", "2024-03-05", "2024-03-06", "2024-03-07", "2024-03-08", "2024-03-09", "2024-03-10", "2024-03-12", "2024-03-13", "2024-03-14", "2024-03-15", "2024-03-16", "2024-03-17", "2024-03-19", "2024-03-20", "2024-03-21", "2024-03-22", "2024-03-23", "2024-03-24", "2024-03-26", "2024-03-27", "2024-03-28", "2024-03-29", "2024-03-30", "2024-03-31", "2024-04-02", "2024-04-03", "2024-04-04", "2024-04-05", "2024-04-06", "2024-04-07", "2024-04-09", "2024-04-10", "2024-04-11", "2024-04-12", "2024-04-13", "2024-04-14", "2024-04-16", "2024-04-17", "2024-04-18", "2024-04-19", "2024-04-20", "2024-04-21", "2024-04-23", "2024-04-24", "2024-04-25", "2024-04-26", "2024-04-27", "2024-04-28", "2024-04-30", "2024-05-01", "2024-05-02", "2024-05-03", "2024-05-04", "2024-05-05", "2024-05-07", "2024-05-08", "2024-05-09", "2024-05-10", "2024-05-11", "2024-05-12", "2024-05-14", "2024-05-15", "2024-05-16", "2024-05-17", "2024-05-18", "2024-05-19", "2024-05-21", "2024-05-22", "2024-05-23", "2024-05-24", "2024-05-25", "2024-05-26", "2024-05-28", "2024-05-29", "2024-05-30", "2024-05-31", "2024-06-01", "2024-06-02", "2024-06-04", "2024-06-05", "2024-06-06", "2024-06-07", "2024-06-08", "2024-06-09", "2024-06-11", "2024-06-12", "2024-06-13", "2024-06-14", "2024-06-15", "2024-06-16", "2024-06-18", "2024-06-19", "2024-06-20", "2024-06-21", "2024-06-22", "2024-06-23", "2024-06-25", "2024-06-26", "2024-06-27", "2024-06-28", "2024-06-29", "2024-06-30", "2024-07-02", "2024-07-03", "2024-07-04", "2024-07-05", "2024-07-06", "2024-07-07", "2024-07-09", "2024-07-10", "2024-07-11", "2024-07-12", "2024-07-13", "2024-07-14", "2024-07-16", "2024-07-17", "2024-07-18", "2024-07-19", "2024-07-20", "2024-07-21", "2024-07-23", "2024-07-24", "2024-07-25", "2024-07-26", "2024-07-27", "2024-07-28", "2024-07-30", "2024-07-31", "2024-08-01", "2024-08-02", "2024-08-03", "2024-08-04", "2024-08-06", "2024-08-07", "2024-08-08", "2024-08-09", "2024-08-10", "2024-08-11", "2024-08-13", "2024-08-14", "2024-08-15", "2024-08-16", "2024-08-17", "2024-08-18", "2024-08-20", "2024-08-21", "2024-08-22", "2024-08-23", "2024-08-24", "2024-08-25", "2024-08-27", "2024-08-28", "2024-08-29", "2024-08-30", "2024-08-31", "2024-09-01", "2024-09-03", "2024-09-04", "2024-09-05", "2024-09-06", "2024-09-07", "2024-09-08", "2024-09-10", "2024-09-11", "2024-09-12", "2024-09-13", "2024-09-14", "2024-09-15", "2024-09-17", "2024-09-18", "2024-09-19", "2024-09-20", "2024-09-21", "2024-09-22", "2024-09-24", "2024-09-25", "2024-09-26", "2024-09-27", "2024-09-28", "2024-09-29", "2024-10-01", "2024-10-02", "2024-10-03", "2024-10-04", "2024-10-05", "2024-10-06", "2024-10-08", "2024-10-09", "2024-10-10", "2024-10-11", "2024-10-12", "2024-10-13", "2024-10-15", "2024-10-16", "2024-10-17", "2024-10-18", "2024-10-19", "2024-10-20", "2024-10-22", "2024-10-23", "2024-10-24", "2024-10-25", "2024-10-26", "2024-10-27", "2024-10-29", "2024-10-30", "2024-10-31", "2024-11-01", "2024-11-02", "2024-11-03", "2024-11-05" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3201
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3416
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3436
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3439
    } ],
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 3235
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1788
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 6332
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2000669"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Saint Martin Crau"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : { }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 8.5,
        "label" : "Très bon",
        "couleur" : "#71a63e",
        "nombreAvis" : 32,
        "dateMaj" : 1667644291470
      }
    } ]
  } ]
}