{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539391,
  "nom" : {
    "libelleFr" : "Château d'If",
    "libelleEn" : "The If Castle",
    "libelleEs" : "El Castillo de If",
    "libelleIt" : "Il Château d'If",
    "libelleDe" : "Das Château d’If",
    "libelleNl" : "Château d'If"
  },
  "identifier" : "SITRA2_PCU_5539391",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T14:59:56.373+0000",
    "dateModification" : "2022-09-08T08:11:38.081+0000",
    "dateExportModification" : "2022-11-08T16:51:36.909+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79673799,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 91 59 02 30"
      }
    }, {
      "identifiant" : 79673800,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 03 06 25 26"
      }
    }, {
      "identifiant" : 79673801,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "resa-if@monuments-nationaux.fr"
      }
    }, {
      "identifiant" : 79673802,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.if.monuments-nationaux.fr"
      }
    }, {
      "identifiant" : 79673803,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "https://www.chateau-if.fr/"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5226202
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "En 1516, François Ier, roi de France, s'arrête à Marseille après la victoire de Marignan. De l'île d'If, il étudie les défenses de la ville et constate que rien ne la protège contre les invasions.",
      "libelleEn" : "In 1516, François I, King of France, stopped in Marseille after the victory of Marignan. From the island of If, he studied the city's defenses and noted that nothing protected it against invasion.",
      "libelleEs" : "En 1516, Francisco I, rey de Francia, se detuvo en Marsella tras la victoria de Marignan. Desde la isla de If, estudió las defensas de la ciudad y observó que nada la protegía contra la invasión.",
      "libelleDe" : "1516 machte Franz I., der König von Frankreich, nach dem Sieg von Marignano in Marseille Halt. Von der Ile d'If aus studiert er die Verteidigungsanlagen der Stadt und stellt fest, dass sie durch nichts vor Invasionen geschützt ist."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Il ordonne alors la construction d'une forteresse sur l'île. Ce n'est qu'en 1524, après une attaque de Charles Quint, que les premiers murs du château sont construits pour pouvoir enfin protéger l'accès du port de Marseille. La construction du château se termine en juillet 1531.\r\n\r\nTant redouté, le château d'If ne fut jamais attaqué. Aussi, la fonction carcérale du château d'If débuta quelques années seulement après la fin de sa construction, au milieu du XVIe siècle. La situation géographique du château et son architecture en faisaient une prison idéale d'où il semblait impossible de s'échapper. Le premier prisonnier fut vraisemblablement le chevalier Anselme en 1580, puis Mirabeau enfermé en 1774 sur lettre de cachet. Le général Kléber a été le dernier prisonnier célèbre, mais c'est une fois mort - assassiné au Caire en 1800 - qu'il a été rapatrié en France. Son cercueil est resté 18 ans au château d'If.\r\nA la suite des émeutes de juin 1848, 120 personnes furent incarcérées au château d'If. L'inscription \"Hôtel du peuple souverain\" qui figure au-dessus de l'ancienne porte d'accès à la cour, date de cette époque.\r\n304 détenus furent entassés à If après le coup d'Etat du 2 décembre 1852, en attendant leur déportation vers Alger et la Guyane.\r\n\r\nLes légendes du Château d'If \r\nAu fil des siècles légendes et réalité jalonnent l'histoire d'If. Avant même la construction du château le premier prisonnier supposé est l'unique rhinocéros d'Asie à avoir touché le sol européen à cette époque. Il est raconté que le cadeau du Roi Emmanuel du Portugal au Pape Léon X fait escale sur l'ile d'if lors de son long périple. Pour l'anecdote, le pape reçoit son cadeau non pas vivant mais empaillé, le navire le transportant ayant fait naufrage dans la baie de Gênes. \r\nLe visiteur accostant ne discerne plus ce qui est de la réalité ou de l'imaginaire. Face à lui se dresse une forteresse bien réelle tout comme la volonté de François 1er d'affirmer la puissance de la royauté française en Provence. \r\n\r\nLe comte de Monte-Cristo\r\nPendant son enfance, Dumas entend évoquer par son père le château d'If comme un lieu voué à la mémoire de Kléber. Au XIXe siècle, la prison est tristement célèbre pour ses conditions de détention insalubres et sordides. Il la visite une première fois en décembre 1834, au cours d'un périple en Méditerranée. Lorsqu'il établit la trame de son histoire, entre la réussite du héros à Rome et sa vengeance à Paris, il place le début de l'intrigue à Marseille.\r\n\r\nEn 1842, au cours d'un voyage en bateau dans l'archipel toscan avec le prince Jérôme Napoléon Bonaparte, Dumas contourne la petite île de Monte-Cristo, près de l'île d'Elbe. Une légende rapporte qu'au Moyen-âge, des moines y auraient chassé un dragon malfaisant. Devenus maîtres de l'archipel, ils percevaient de fortes redevances sur ces îles et auraient constitué un véritable trésor, longtemps recherché par les pirates. \r\nEn mémoire de cette découverte, il promet d'intituler un jour l'un de ses romans Monte-Cristo, titre qui fera également écho à la terre de ses ancêtres dominicains.\r\nL'ile d'If avec l'ensemble de l'archipel du Frioul fait partie du Parc National des Calanques.\r\n\r\nLa visite guidée est proposée sur place tous les jours à 11h15, 14h30 et 16h. Un livret pour les enfants et une application de visite sont aussi proposés gratuitement.",
      "libelleEn" : "He then ordered the construction of a fortress on the island. It was only in 1524, after an attack by Charles V, that the first walls of the castle were built to protect the access to the port of Marseille. The construction of the castle was completed in July 1531.\r\n\r\nThe dreaded Château d'If was never attacked. Thus, the prison function of the château d'If began only a few years after the end of its construction, in the middle of the 16th century. The geographical location of the castle and its architecture made it an ideal prison from which it seemed impossible to escape. The first prisoner was probably the knight Anselme in 1580, then Mirabeau locked up in 1774 on a lettre de cachet. General Kléber was the last famous prisoner, but it was after his death - assassinated in Cairo in 1800 - that he was repatriated to France. His coffin remained in the Château d'If for 18 years.\r\nFollowing the riots of June 1848, 120 people were imprisoned in the Château d'If. The inscription \"Hôtel du peuple souverain\" (Hotel of the Sovereign People) which appears above the old access door to the courtyard, dates from this period.\r\n304 prisoners were crammed into If after the coup d'état of December 2, 1852, while awaiting deportation to Algiers and French Guiana.\r\n\r\nThe legends of the Château d'If \r\nOver the centuries, legends and reality have marked out the history of If. Even before the castle was built, the first supposed prisoner was the only Asian rhinoceros to have touched European soil at that time. It is said that the gift of King Emmanuel of Portugal to Pope Leo X stopped over on the island of Yew during his long journey. For the anecdote, the pope received his gift not alive but stuffed, the ship carrying it having sunk in the bay of Genoa. \r\nThe visitor accosting no longer discerns what is reality or imagination. In front of him stands a very real fortress, just like the will of François I to assert the power of the French royalty in Provence. \r\n\r\nThe Count of Monte Cristo\r\nDuring his childhood, Dumas heard his father speak of the Château d'If as a place dedicated to the memory of Kleber. In the 19th century, the prison was infamous for its squalid and unsanitary conditions. He visited it for the first time in December 1834, during a trip to the Mediterranean. When he established the plot of his story, between the success of the hero in Rome and his revenge in Paris, he placed the beginning of the plot in Marseille.\r\n\r\nIn 1842, during a boat trip to the Tuscan archipelago with Prince Jerome Napoleon Bonaparte, Dumas sailed around the small island of Monte Cristo, near the island of Elba. Legend has it that in the Middle Ages, monks chased away an evil dragon. Once they became masters of the archipelago, they collected high royalties on these islands and would have constituted a real treasure, long sought by pirates. \r\nIn memory of this discovery, he promised to name one of his novels Monte Cristo, a title that would also echo the land of his Dominican ancestors.\r\nThe island of If with the whole archipelago of Frioul is part of the National Park of Calanques.\r\n\r\nThe guided tour is offered on site every day at 11:15 am, 2:30 pm and 4 pm. A booklet for children and a visit application are also available free of charge.",
      "libelleEs" : "Entonces ordenó la construcción de una fortaleza en la isla. No fue hasta 1524, tras un ataque de Carlos V, cuando se construyeron los primeros muros del castillo para proteger definitivamente el acceso al puerto de Marsella. La construcción del castillo finalizó en julio de 1531.\r\n\r\nEl temido Château d'If nunca fue atacado. Así pues, la función carcelaria del castillo de If comenzó pocos años después de su construcción, a mediados del siglo XVI. La situación geográfica del castillo y su arquitectura lo convertían en una prisión ideal de la que parecía imposible escapar. El primer prisionero fue probablemente el caballero Anselme en 1580, y luego Mirabeau, encerrado en 1774 en una carta de caché. El general Kléber fue el último prisionero famoso, pero fue después de su muerte -asesinado en El Cairo en 1800- cuando fue repatriado a Francia. Su féretro permaneció en el Château d'If durante 18 años.\r\nTras los disturbios de junio de 1848, 120 personas fueron encarceladas en el castillo de If. La inscripción \"Hôtel du peuple souverain\" sobre la antigua puerta de acceso al patio data de esta época.\r\n304 prisioneros fueron hacinados en If tras el golpe de Estado del 2 de diciembre de 1852, a la espera de ser deportados a Argel y Guyana.\r\n\r\nLas leyendas del castillo de If \r\nA lo largo de los siglos, las leyendas y la realidad han marcado la historia de If. Incluso antes de que se construyera el castillo, el primer supuesto prisionero era el único rinoceronte asiático que había tocado suelo europeo en aquella época. Se dice que el regalo del rey Manuel de Portugal al Papa León X hizo escala en la isla de Tejo en su largo viaje. Para la anécdota, el Papa recibió su regalo no vivo, sino disecado, ya que el barco que lo transportaba había naufragado en la bahía de Génova. \r\nEl visitante que llega a tierra ya no puede distinguir entre la realidad y la fantasía. Frente a él se alza una fortaleza muy real, como la voluntad de Francisco I de afirmar el poder de la realeza francesa en la Provenza. \r\n\r\nEl Conde de Montecristo\r\nDurante su infancia, Dumas escuchó a su padre mencionar el Château d'If como un lugar dedicado a la memoria de Kléber. En el siglo XIX, la prisión era tristemente célebre por sus insalubres y míseras condiciones de detención. La visitó por primera vez en diciembre de 1834, durante un viaje al Mediterráneo. Cuando estableció la trama de su historia, entre el éxito del héroe en Roma y su venganza en París, situó el inicio de la trama en Marsella.\r\n\r\nEn 1842, durante un viaje en barco al archipiélago toscano con el príncipe Jerónimo Napoleón Bonaparte, Dumas navegó alrededor de la pequeña isla de Montecristo, cerca de la isla de Elba. Cuenta la leyenda que, en la Edad Media, los monjes ahuyentaron a un dragón maligno. Una vez que se hicieron dueños del archipiélago, cobraron elevadas regalías en estas islas y acumularon un verdadero tesoro, largamente buscado por los piratas. \r\nEn recuerdo de este descubrimiento, prometió titular una de sus novelas con el nombre de Montecristo, título que también se haría eco de la tierra de sus antepasados dominicanos.\r\nLa isla de If, con todo el archipiélago de Frioul, forma parte del Parque Nacional de las Calanques.\r\n\r\nLas visitas guiadas se ofrecen diariamente a las 11:15, 14:30 y 16:00 horas. También se ofrece gratuitamente un folleto para niños y una solicitud de visita.",
      "libelleIt" : "Fino al XVI secolo, l’Isola d’If è selvaggia e un’oasi occasionale per i pescatori. E’ Francesco I°, durante una visita a Marsiglia nel 1516, che ne valuta l’importanza strategica e ordina che vi si elevi una fortezza. Molto rapidamente, la fortezza cambia la sua funzione e diventa prigione le teste calde, le canaglie e i galeotti recalcitranti \"soggiornarono\" qui più o meno a lungo. A partire dal XVII secolo, i protestanti venivano gettati in massa nelle celle dove morivano in gran numero. Ai prigionieri importanti, tuttavia, la prigione offriva condizioni di vita tutto sommato decenti. Il prigioniero più famoso è senza dubbio José Custodio Faria che Alexandre Dumas renderà immortale nel Conte di Monte Cristo. Dopo aver accolto gli insorti del 1848 e i comunardi del 1871, la fortezza perderà la sua vocazione carceraia e verrà aperta al pubblico nel 1890. Quanto a Edmond Dantès, la cronaca d’If non ne ha conservato ricordi. Ma il buco ch’egli scavò nel muro in una delle celle è tuttora ben visibile… Lo Château d’If si visita oggi grazie ad una linea regolare di battelli ed accoglie ogni anno più di 90 000 visitatori. www.monuments-nationaux.fr",
      "libelleDe" : "Daraufhin ordnete er den Bau einer Festung auf der Insel an. Erst 1524, nach einem Angriff Karls V., werden die ersten Mauern der Burg errichtet, um endlich den Zugang zum Hafen von Marseille schützen zu können. Der Bau des Schlosses wurde im Juli 1531 abgeschlossen.\r\n\r\nDas gefürchtete Château d'If wurde nie angegriffen. Daher begann die Gefängnisfunktion des Château d'If nur wenige Jahre nach seiner Fertigstellung in der Mitte des 16. Die geografische Lage des Schlosses und seine Architektur machten es zu einem idealen Gefängnis, aus dem es kein Entkommen zu geben schien. Der erste Gefangene war wahrscheinlich der Ritter Anselm im Jahr 1580, gefolgt von Mirabeau, der 1774 aufgrund einer lettre de cachet eingesperrt wurde. General Kléber war der letzte berühmte Gefangene, doch erst nach seinem Tod - er wurde 1800 in Kairo ermordet - wurde er nach Frankreich überführt. Sein Sarg stand 18 Jahre lang im Château d'If.\r\nNach den Unruhen im Juni 1848 wurden 120 Personen im Château d'If inhaftiert. Aus dieser Zeit stammt die Inschrift \"Hôtel du peuple souverain\" (Hotel des souveränen Volkes), die über dem ehemaligen Zugangstor zum Hof zu lesen ist.\r\n304 Häftlinge wurden nach dem Staatsstreich vom 2. Dezember 1852 in If zusammengepfercht und warteten auf ihre Deportation nach Algier und Französisch-Guayana.\r\n\r\nDie Legenden um das Château d'If \r\nIm Laufe der Jahrhunderte säumen Legenden und Tatsachen die Geschichte von If. Noch vor dem Bau des Schlosses war der erste angebliche Gefangene das einzige asiatische Nashorn, das zu dieser Zeit europäischen Boden betreten hatte. Es wird erzählt, dass das Geschenk von König Emanuel von Portugal an Papst Leo X. auf seiner langen Reise einen Zwischenstopp auf der Insel If einlegte. Der Papst erhielt sein Geschenk nicht lebend, sondern ausgestopft, da das Schiff mit dem Geschenk in der Bucht von Genua Schiffbruch erlitten hatte. \r\nDer Besucher, der an Land geht, kann nicht mehr unterscheiden, was Realität und was Fantasie ist. Vor ihm erhebt sich eine Festung, die ebenso real ist wie der Wille von Franz I., die Macht des französischen Königtums in der Provence zu bekräftigen. \r\n\r\nDer Graf von Monte Christo\r\nIn seiner Kindheit hörte Dumas, wie sein Vater das Château d'If als einen Ort erwähnte, der dem Andenken an Kléber gewidmet war. Im 19. Jahrhundert war das Gefängnis wegen seiner unhygienischen und schmutzigen Haftbedingungen berüchtigt. Kléber besuchte das Gefängnis zum ersten Mal im Dezember 1834 während einer Reise durch das Mittelmeer. Als er die Handlung seiner Geschichte zwischen dem Erfolg des Helden in Rom und seiner Rache in Paris festlegte, verlegte er den Beginn der Handlung nach Marseille.\r\n\r\nAls Dumas 1842 mit Prinz Jérôme Napoleon Bonaparte eine Schiffsreise durch den toskanischen Archipel unternahm, umrundete er die kleine Insel Monte Christo in der Nähe der Insel Elba. Einer Legende zufolge sollen Mönche im Mittelalter dort einen bösartigen Drachen gejagt haben. Als sie Herrscher des Archipels wurden, erhoben sie hohe Abgaben auf den Inseln und sollen einen wahren Schatz zusammengetragen haben, der lange Zeit von Piraten gesucht wurde. \r\nIn Erinnerung an diese Entdeckung versprach er, eines Tages einen seiner Romane Monte Christo zu nennen, ein Titel, der auch das Land seiner dominikanischen Vorfahren widerspiegeln würde.\r\nDie Ile d'If und das gesamte Frioul-Archipel sind Teil des Nationalparks Calanques.\r\n\r\nFührungen werden vor Ort täglich um 11:15, 14:30 und 16:00 Uhr angeboten. Ein Heft für Kinder und eine Besuchs-App werden ebenfalls kostenlos angeboten.",
      "libelleNl" : "Het eiland If, de kleinste van de archipel van Marseille, is beroemd dankzij François I die het in 1516 bezocht en, bewust van de strategische ligging van het eiland, in 1524 besloot er een vesting van te maken. In 1634 werd het een staatsgevangenis die prinsen, zonen van opstandige families (Mirabeau), protestanten, politieke gevangenen, revolutionairen enz.... herbergde. In 1890 werd het opengesteld aan het publiek en kwam het onder monumentenzorg. Vanuit alle hoeken van de wereld komt men kijken op zoek naar sporen van l’abbé Faia en Edmond Dantès, de beroemde helden uit het boek van Alexandre Dumas, ‘De Graaf van Monte-Cristo’."
    },
    "descriptifsThematises" : [ {
      "dateDisponibilite" : null,
      "dateLimiteDePublication" : null,
      "theme" : {
        "elementReferenceType" : "DescriptifTheme",
        "id" : 6143
      },
      "description" : {
        "libelleFr" : "Le port du masque est obligatoire sur le bateau ainsi que dans les intérieurs du château dès l'âge de 11 ans. Du gel hydroalcoolique sera mis à disposition sur le parcours. Les visiteurs sont invités à télécharger le document de visite depuis le site internet du château ou à télécharger l'application de visite disponible gratuitement sur Apple Store et Google Play. Un sens de visite unique a également été établi afin d'assurer la protection de tous, visiteurs et agents, dans le monument."
      }
    } ],
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1593
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 6199
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse2" : "Archipel du Frioul",
      "codePostal" : "13007",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4537
      }
    },
    "geolocalisation" : {
      "complement" : {
        "libelleFr" : "Traversée maritime qu départ de Marseille Vieux Port : compagnie SACM, quai de la Fraternité."
      },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.325960, 43.279900 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4537
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 181
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 191
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3743
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "RESTAURATION",
        "id" : 5234092
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "COMMERCE_ET_SERVICE",
        "id" : 5563670
      }
    }, {
      "type" : "OBJET_PACKAGE",
      "libelleFr" : "Est proposé par l'offre \"tout compris\"...",
      "libelleEn" : "Features in the “all-inclusive” offer...",
      "libelleEs" : "La propone la oferta «todo incluido»...",
      "libelleIt" : "È proposto dall’offerta “tutto incluso”...",
      "libelleDe" : "Wird vom „All-inclusive“-Angebot ... angeboten.",
      "libelleNl" : "Wordt aangeboden door de \"all-inclusive\"-aanbieding ...",
      "libelleRu" : "Предлагается по тарифу «всё включено»...",
      "libelleZh" : "由“全包”优惠提供",
      "libellePtBR" : "Está proposto pela oferta “all inclusive” ...",
      "libelleJa" : "は「全込み」オファーで提供されています",
      "objetTouristique" : {
        "type" : "SEJOUR_PACKAGE",
        "id" : 5857728
      }
    }, {
      "type" : "OBJET_PACKAGE",
      "libelleFr" : "Est proposé par l'offre \"tout compris\"...",
      "libelleEn" : "Features in the “all-inclusive” offer...",
      "libelleEs" : "La propone la oferta «todo incluido»...",
      "libelleIt" : "È proposto dall’offerta “tutto incluso”...",
      "libelleDe" : "Wird vom „All-inclusive“-Angebot ... angeboten.",
      "libelleNl" : "Wordt aangeboden door de \"all-inclusive\"-aanbieding ...",
      "libelleRu" : "Предлагается по тарифу «всё включено»...",
      "libelleZh" : "由“全包”优惠提供",
      "libellePtBR" : "Está proposto pela oferta “all inclusive” ...",
      "libelleJa" : "は「全込み」オファーで提供されています",
      "objetTouristique" : {
        "type" : "SEJOUR_PACKAGE",
        "id" : 5849954
      }
    } ]
  },
  "prestations" : {
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 1026
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1115
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1190
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "activites" : [ {
      "elementReferenceType" : "PrestationActivite",
      "id" : 652
    } ],
    "complementAccueil" : {
      "libelleFr" : "Consignes applicables à l'ensemble des visiteurs à partir du 21 juillet:\r\nChaque visiteur doit présenter l'une des trois pièces suivantes :\r\n- Test PCR de moins de 72 h présentant un test négatif\r\n- Attestation de vaccination complète d'au moins 14 jours\r\n- Certificat d'immunité de plus de 2 semaines et de moins de 6 mois"
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 20961473,
      "dateDebut" : "2021-10-01",
      "dateFin" : "2022-03-30",
      "complementHoraire" : {
        "libelleFr" : "Fermeture les  1er janvier, 1er mai, lundi 1er novembre, 25 décembre",
        "libelleEn" : "Closed on January 1st, May 1st, Monday November 1st, December 25th",
        "libelleEs" : "Cerrado el 1 de enero, el 1 de mayo, el lunes 1 de noviembre y el 25 de diciembre",
        "libelleDe" : "Geschlossen am 1. Januar, 1. Mai, Montag, 1. November, 25. Dezember"
      },
      "horaireOuverture" : "10:00:00",
      "horaireFermeture" : "17:00:00",
      "type" : "OUVERTURE_SAUF",
      "tousLesAns" : false,
      "ouverturesJournalieres" : [ {
        "jour" : "LUNDI"
      } ],
      "identifiantTechnique" : 24250081
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : {
      "libelleFr" : "Plein tarif : de 6 à 8 € (6 euros entrée tarif normal\r\n8 euros visite contée).\n\n\n18 - 19 septembre 2021 : Journées Européenne du Patrimoine.\r\nLe château d’If vous accueille tous le week-end gratuitement (hors traversée maritime).",
      "libelleEn" : "Full price: 6 to 8 € (6 euros entrance fee normal rate\r\n8 euros guided tour).\n\n\nSeptember 18 - 19, 2021: European Heritage Days.\r\nThe château d'If welcomes you all weekend free of charge (except for the sea crossing).",
      "libelleEs" : "Tarifa completa: de 6 a 8 € (6 euros de entrada normal\r\n8 euros de visita guiada).\n\n\n18 - 19 de septiembre de 2021: Jornadas Europeas de Patrimonio.\r\nEl château d'If le acoge todo el fin de semana de forma gratuita (excepto la travesía marítima).",
      "libelleIt" : "Tarrifa intera: da 6 a 8 €.\n",
      "libelleDe" : "Voller Preis: von 6 bis 8 € (6 Euro Normaler Eintritt\r\n8 Euro Erzählte Besichtigung).\n\n\n18. und 19. September 2021 : Europäische Tage des Kulturerbes.\r\nDas Château d'If empfängt Sie das ganze Wochenende kostenlos (außer Seeüberfahrt).",
      "libelleNl" : "Vol tarief: € 6 tot en met € 8.\n",
      "libelleRu" : "Полную цену : с 6 до  8 €.\n",
      "libelleZh" : "全额 : 从 6 到  8 €.\n",
      "libellePtBR" : "Tarifa inteira: de 6 a 8 €.\n",
      "libelleJa" : "通常料金: 6 から 8 €.\n"
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "complement" : {
      "libelleFr" : "18 - 19 septembre 2021 : Journées Européenne du Patrimoine.\r\nLe château d’If vous accueille tous le week-end gratuitement (hors traversée maritime).",
      "libelleEn" : "September 18 - 19, 2021: European Heritage Days.\r\nThe château d'If welcomes you all weekend free of charge (except for the sea crossing).",
      "libelleEs" : "18 - 19 de septiembre de 2021: Jornadas Europeas de Patrimonio.\r\nEl château d'If le acoge todo el fin de semana de forma gratuita (excepto la travesía marítima).",
      "libelleDe" : "18. und 19. September 2021 : Europäische Tage des Kulturerbes.\r\nDas Château d'If empfängt Sie das ganze Wochenende kostenlos (außer Seeüberfahrt)."
    },
    "periodes" : [ {
      "identifiant" : 12066797,
      "dateDebut" : "2021-05-19",
      "dateFin" : "2022-04-01",
      "tarifs" : [ {
        "devise" : "EUR",
        "minimum" : 6.00,
        "maximum" : 8.00,
        "precisionTarif" : {
          "libelleFr" : "6 euros entrée tarif normal\r\n8 euros visite contée",
          "libelleEn" : "6 euros entrance fee normal rate\r\n8 euros guided tour",
          "libelleEs" : "6 euros de entrada normal\r\n8 euros de visita guiada",
          "libelleDe" : "6 Euro Normaler Eintritt\r\n8 Euro Erzählte Besichtigung"
        },
        "type" : {
          "elementReferenceType" : "TarifType",
          "id" : 5250
        }
      } ]
    } ],
    "modesPaiement" : [ {
      "elementReferenceType" : "ModePaiement",
      "id" : 1268
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1271
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1274
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1277
    } ],
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 10234
  }, {
    "id" : 12888
  }, {
    "id" : 12889
  }, {
    "id" : 12890
  }, {
    "id" : 12891
  }, {
    "id" : 13196
  }, {
    "id" : 13245
  }, {
    "id" : 13246
  }, {
    "id" : 13248
  }, {
    "id" : 16638
  }, {
    "id" : 16775
  }, {
    "id" : 16903
  }, {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 17644023,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "NORTIER",
    "prenom" : "Sylvie",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 468
    },
    "moyensCommunication" : [ {
      "identifiant" : 99671329,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "sylvie.nortier@monuments-nationaux.fr"
      }
    }, {
      "identifiant" : 99671346,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 82 56 23 55"
      }
    } ]
  }, {
    "identifiant" : 17644024,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "ABRY",
    "prenom" : "Nadia",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 467
    },
    "moyensCommunication" : [ {
      "identifiant" : 84165123,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "07 86 09 25 18"
      }
    }, {
      "identifiant" : 84165124,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "nadia.abry@monuments-nationaux.fr"
      }
    } ]
  }, {
    "identifiant" : 17644025,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "CLERC",
    "prenom" : "Delphine",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 457
    },
    "moyensCommunication" : [ {
      "identifiant" : 84165125,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 96 12 29"
      }
    }, {
      "identifiant" : 84165126,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "delphine.clerc@monuments-nationaux.fr"
      }
    }, {
      "identifiant" : 103029839,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 73 71 08 82"
      }
    } ]
  }, {
    "identifiant" : 20802905,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "GORIOUX",
    "prenom" : "Antoinette",
    "titre" : {
      "libelleFr" : "Chargée d’action culturelle éducative communication"
    },
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 467
    },
    "moyensCommunication" : [ {
      "identifiant" : 99671006,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "antoinette.gorioux@monuments-nationaux.fr"
      }
    }, {
      "identifiant" : 99671018,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 23 05 53"
      }
    }, {
      "identifiant" : 99671027,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 07 15 29 93"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 13128646,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Château d'If Marseille"
    },
    "legende" : {
      "libelleFr" : "Château d'If Marseille"
    },
    "copyright" : {
      "libelleFr" : "SB Office de Tourisme Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/21/13309311.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/21/13309311-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/21/13309311-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/21/13309311-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Chateau d'If",
      "taille" : 2394163,
      "hauteur" : 3096,
      "largeur" : 5504,
      "lastModifiedDate" : "2022-05-31T13:35:28.379+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 13128660,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Château d'If Marseille"
    },
    "legende" : {
      "libelleFr" : "Château d'If Marseille"
    },
    "copyright" : {
      "libelleFr" : "SB Office de Tourisme Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/141/21/13309325.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/141/21/13309325-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/141/21/13309325-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/141/21/13309325-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 445189,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2022-05-31T13:35:27.657+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 13128654,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Château d'If Marseille"
    },
    "legende" : {
      "libelleFr" : "Château d'If Marseille"
    },
    "copyright" : {
      "libelleFr" : "SB Office de Tourisme Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/135/21/13309319.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/135/21/13309319-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/135/21/13309319-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/135/21/13309319-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 477971,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2022-05-31T13:35:31.061+0000"
    } ],
    "locked" : false
  } ],
  "tourismeAffaires" : {
    "tourismeAffairesEnabled" : true,
    "sallesRestauration" : [ {
      "elementReferenceType" : "SalleRestauration",
      "id" : 1230
    } ]
  },
  "visites" : {
    "languesPanneauInformation" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1189
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1192
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1194
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1200
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1202
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1205
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1206
    } ],
    "visitable" : true,
    "complementVisite" : {
      "libelleFr" : "Visite commentée du château à 11H45 et 14H30. Le reste du temps visite libre."
    }
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3495
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3496
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : {
    "dateExpiration" : "2022-03-30T00:00:00.000+0000"
  },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1817
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2001605"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 9.2,
        "label" : "Excellent",
        "couleur" : "#277712",
        "nombreAvis" : 1470,
        "dateMaj" : 1667920096706
      }
    } ]
  } ]
}