{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539520,
  "nom" : {
    "libelleFr" : "Place de la République",
    "libelleEn" : "Place de la République",
    "libelleEs" : "Place de la République",
    "libelleIt" : "Place de la République",
    "libelleDe" : "Place De La République",
    "libelleNl" : "Place de la République"
  },
  "identifier" : "SITRA2_PCU_5539520",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T15:18:13.578+0000",
    "dateModification" : "2020-12-10T13:56:19.532+0000",
    "dateExportModification" : "2022-11-05T10:46:02.927+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme d'Arles",
      "dateCreation" : "2020-10-20T08:31:09.923+0000",
      "dateModification" : "2022-10-24T08:49:35.216+0000",
      "id" : 2112,
      "siteWeb" : "http://www.arlestourisme.com"
    },
    "signalerUnProblemeMails" : [ "a.quarta@arlestourisme.com", "f.soliveres@arlestourisme.com", "m.louvet@arlestourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79675587,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 49 38 20"
      }
    }, {
      "identifiant" : 79675588,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.patrimoine.ville-arles.fr/arles/ville.cfm?action=site&id=7"
      }
    }, {
      "identifiant" : 70515433,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 18 41 20"
      }
    }, {
      "identifiant" : 70515436,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "ot-arles@arlestourisme.com"
      }
    }, {
      "identifiant" : 70515437,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.arlestourisme.com"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 775880
    },
    "structureInformation" : {
      "type" : "STRUCTURE",
      "id" : 5223991
    }
  },
  "presentation" : {
    "descriptifDetaille" : {
      "libelleFr" : "Véritable cœur de la ville, la place de la République résulte d’un aménagement progressif au gré de multiples opérations architecturales et urbaines. \n\nElle se situe au sud de l’ancien forum romain. Au Moyen Age elle est réduite à un étroit parvis entre l'église saint-Trophime et l’église Sainte-Anne. Sa surface actuelle était alors occupée par plusieurs îlots d’habitation.\n\nC’est surtout à partir de la construction de l’hôtel de ville, au XVIIe siècle, que la place est profondément modifiée. \n\nElle s’enrichit au cours du temps de monuments au style et aux fonctions diverses, pour présenter finalement un ensemble original, scandé par l’ordonnance des multiples façades, qui lui confère des allures de place à l’italienne. \n\nSa vaste surface lui permet d’accueillir le public d’importantes manifestations traditionnelles, telle l’élection triennale de la « Reine d’Arles ».\nLa place de la République s’illustre par la grande diversité architecturale de ces monuments, en faisant un véritable florilège d’histoire de l’art.\n\nL’Antiquité y trône en bonne place avec l’obélisque, provenant du cirque romain. La façade de l’église Saint-Trophime, construite au XIIe siècle, reçoit son magnifique portail historié pour le sacre de l’Empereur Frédéric Barberousse en 1178.\n\nLa tour de l’horloge avec son décor antiquisant est caractéristique de l’architecture raffinée de la Renaissance provençale. Les édiles souhaitèrent la conserver lors de la construction de l’hôtel de ville, lui-même triomphe du style classique. \n\nConstruite entre 1614 et 1630, l’église Sainte-Anne laisse apparaître dans sa nef de nettes survivances du gothique méridional. C’est au XVIIe siècle que l’on doit également le réaménagement de l’archevêché, dont la façade actuelle fut cependant réédifiée à la fin du XVIIIe siècle. \n\nEnfin, l’ancien hôtel des postes, construit à la fin du XIXe siècle, résume à lui seul aussi bien l’éclectisme architectural de l’époque que celui de la place.",
      "libelleEn" : "The Place de la République, in the town centre, is the result of progressive development through a number of architectural and urban operations. \nIt is to the south of the old Roman forum. In the Middle Ages, it was reduced to a narrow forecourt between Saint-Trophime Church and Sainte-Anne Church. Its current surface area was then occupied by several residential blocks.\nIt was mainly after the construction of the town hall, in the 17th century, that the Place changed considerably. \nOver time, it gained monuments of different styles and with different purposes; it eventually contained original features, punctuated by a number of façades, giving it the appearance of an Italian square. \nIts large size allows the public to gather there during major traditional events, such as the triannual election of the 'Queen of Arles'.\nThe Place de la République is noteworthy for the very diverse architecture of its monuments, making it a remarkable collection of art history.\nAntiquity is well represented, with the obelisk from the Roman cirque. The façade of Saint-Trophime church, built in the 12th century, was given its magnificent historiated portal for the coronation of Emperor Frédéric Barberousse in 1178.\nThe clock tower with its antique décor is characteristic of sophisticated Provençal Renaissance architecture. Local councillors wanted to conserve it during the construction of the hôtel de ville, itself a triumph of the Classical style. \nSaint Anne Church, built between 1614 and 1630, has clear remnants of the southern Gothic style in its nave. The archbishop's palace was redeveloped in the 17th century; its current façade was, however, rebuilt at the end of the 18th century. \nFinally, the former post office, constructed in the late 19th century, epitomises in itself the eclectic architecture of the era just as well as the square.",
      "libelleEs" : "Verdadero centro de la ciudad, la plaza de la República resulta de un acondicionamiento progresivo en varias operaciones arquitectónicas y urbanas. \nSe sitúa al sur del antiguo foro romano. En la Edad Media fue reducida a un estrecha plaza entre la iglesia saint-Trophime y la iglesia Sainte-Anne. Su superficie actual estaba ocupada entonces por varias islotes de habitación.\nEs sobre todo a partir de la construcción del ayuntamiento, en el siglo XVII, cuando la plaza es modificada profundamente. \nSe enriquece a lo largo del tiempo con monumentos de estilo y funciones diversas, para presentar finalmente un conjunto original, realzado por el ordenamiento de múltiples fachadas, que le otorgan aspecto de plaza italiana. \nSu amplia superficie permite acoger al público de importantes manifestaciones tradicionales, como la elección trienal de la \"Reina de Arles\".\nLa plaza de la République se ilustra por la grande diversidad arquitectónica de esos monumentos, que forman un verdadero florilegio de historia del arte.\nLa Antigüedad preside en gran parte del obelisco, proveniente del circo romano. La fachada de la iglesia Saint-Trophime, construida en el siglo XII recibe su magnífico pórtico historiado para la coronación del Emperador Federico Barbarroja en 1178\nLa torre del reloj con su decorado clásico es característico de la arquitectura refinada del Renacimiento provenzal. Los ediles desearon conservarla durante la construcción del ayuntamiento, al contar ella también con estilo clásico. \nConstruida entre 1614 y 1630, la iglesia Sainte-Anne deja aparecer en su nave claras supervivencias del gótico meridional. Al siglo XVII le debemos también el reacondicionamiento del arzobispado, cuya fachada actual fue reedificado sin embargo a finales del siglo XVIII. \nFinalmente, el antiguo hotel de correos, construido a finales del siglo XIX resume por sí mismo tan bien el eclecticismo arquitectónico de la época como el de la plaza.",
      "libelleIt" : "Vero e proprio cuore pulsante della città, la Place de la République nasce da un allestimento progressivo articolato secondo molteplici operazioni architettoniche e urbane. \nSi colloca a sud dell’antico foro romano. Nel Medioevo è ridotta a uno stretto sagrato tra la chiesa di Saint-Trophime e la chiesa di Sainte-Anne. La sua superficie attuale era, quindi, occupata da diversi isolati abitativi.\nÈ soprattutto a partire dalla costruzione del municipio, nel XVII secolo, che la piazza è profondamente modificata. \nSi arricchisce nel corso del tempo di monumenti di svariati stili e funzioni, per presentare alla fine un complesso originale, scandito dalla disposizione ordinata delle molteplici facciate che le conferiscono un aspetto di piazza all’italiana. \nLa sua vasta superficie le consente di accogliere il pubblico durante importanti manifestazioni tradizionali, quale l’elezione triennale della \"Reine d’Arles\".\nLa Place de la République si distingue per la grande diversità architettonica di questi monumenti, che ne fanno un vero e proprio florilegio della storia dell’arte.\nL’Antichità vi troneggia al primo posto con l’obelisco, proveniente dal circo romano. La facciata della chiesa di Saint-Trophime, costruita nel XII secolo, riceve il suo magnifico portone istoriato per l’incoronazione dell’Imperatore Federico Barbarossa nel 1178.\nLa torre dell’orologio, con il suo decoro antichizzante, è caratteristica dell’architettura raffinata del Rinascimento provenzale. Le autorità municipali desiderarono conservarla all’epoca della costruzione del municipio, esso stesso trionfo dello stile classico. \nCostruita tra il 1614 e il 1630, la chiesa di Sainte-Anne lascia apparire nella sua navata chiari retaggi del gotico meridionale. È al XVII secolo che si deve altresì il riallestimento dell’arcivescovado, la cui facciata attuale fu, tuttavia, riedificata alla fine del XVIII secolo. \nInfine, l’antica sede dell'ufficio postale, costruita alla fine del XIX secolo, riassume in sé tanto l’eclettismo architettonico dell’epoca, quanto quello della piazza.",
      "libelleDe" : "Mitten in der Stadt entstand der Platz der Republik allmählich im Verlauf von vielen architektonischen und städtebaulichen Arbeiten. \nEr liegt im Süden des ehemaligen römischen Forums. Im Mittelalter wird er zu einem engen Vorplatz zwischen der Kirche Saint Trophime und der Kirche Sainte Anne. Auf der heutigen Fläche standen damals mehrere Wohnhäuser.\nVor allem ab dem Bau des Rathauses im 17. Jhd. wird der Platz grundlegend umgebaut. \nIm Lauf der Zeit erhält er Monumente in verschiedenen Stilen und mit unterschiedlichen Funktionen, und wird schließlich zu einem Ensemble mit vielen Fassaden, was ihm das Aussehen einer italienischen Piazza verleiht. \nDie große Fläche bietet bei traditionellen Veranstaltungen, wie der alle drei Jahre stattfindenden Wahl der \"Königin von Arles\", vielen Besuchern Platz.\nDer Platz der Republik zeichnet sich durch die große Diversität der Architektur seiner Monumente aus, woraus eine echte kunsthistorische Sammlung entstand.\nDie Antike steht hier am richtigen Ort mit dem Obelisk aus dem römischen Zirkus. Die Fassade der im 12. Jhd. errichteten Kirche Saint-Trophime erhält ihr prächtiges, mit Figuren und Ornamenten geschmücktes Tor im Jahr 1178 anlässlich der Krönung von Kaiser Friedrich Barbarossa.\nDer Uhrenturm mit seinem von der Antike inspirierten Dekor ist typisch für die erlesene Architektur der provenzalischen Renaissance. Die Stadtväter wollten ihn beim Bau des Rathauses, das auch im klassischen Stil errichtet ist, erhalten. \nDie Kirche Sainte Anne, die zwischen 1614 und 1630 gebaut wurde, zeigt in ihrem Schiff deutliche Spuren der südlichen Gotik. Im 17. Jhd. wird auch das Erzbistum umgebaut, dessen derzeitige Fassade jedoch Ende des 18. Jhd. errichtet gebaut wurde. \nSchließlich steht das ehemalige Hôtel des Postes, das Ende des 19. Jhd. errichtet wurde, sowohl für die architektonische Vielseitigkeit der damaligen Zeit als auch die des Platzes."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Place De la République",
      "codePostal" : "13200",
      "bureauDistribution" : "ARLES",
      "commune" : {
        "id" : 4415
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 4.627613, 43.676371 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4415
    } ]
  },
  "liens" : { },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE"
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 16902
  } ],
  "illustrations" : [ {
    "identifiant" : 8489046,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000050_1_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/42/2/8258090.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/42/2/8258090-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/42/2/8258090-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/42/2/8258090-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 24774,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:17:06.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8489047,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000050_2_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/43/2/8258091.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/43/2/8258091-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/43/2/8258091-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/43/2/8258091-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 30592,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:17:06.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 324346
  }, {
    "type" : "TERRITOIRE",
    "id" : 324348
  }, {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 658199
  }, {
    "type" : "TERRITOIRE",
    "id" : 4877700
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427584
  }, {
    "type" : "TERRITOIRE",
    "id" : 5447176
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853849
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853921
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 4857
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13SI000050"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Arles"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.arlestourisme.com"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 8.6,
        "label" : "Très bon",
        "couleur" : "#71a63e",
        "nombreAvis" : 43,
        "dateMaj" : 1667642989130
      }
    } ]
  } ]
}