{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5537877,
  "nom" : {
    "libelleFr" : "Unité d'Habitation Le Corbusier (Cité radieuse)",
    "libelleEn" : "La Cité Radieuse (residential complex)",
    "libelleEs" : "Unité d'Habitation Le Corbusier",
    "libelleIt" : "Cité Radieuse",
    "libelleDe" : "Die Cité Radieuse",
    "libelleNl" : "Unité d'Habitation Le Corbusier"
  },
  "identifier" : "SITRA2_PCU_5537877",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T16:56:33.711+0000",
    "dateModification" : "2022-02-21T14:10:41.770+0000",
    "dateExportModification" : "2022-07-01T09:39:25.331+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79627078,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 86 09 50 34"
      }
    }, {
      "identifiant" : 79627079,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "contact@marseille-citeradieuse.org"
      }
    }, {
      "identifiant" : 79627080,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.fondationlecorbusier.fr"
      }
    }, {
      "identifiant" : 79627081,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 207
      },
      "coordonnees" : {
        "fr" : "http://www.facebook.com/Fondationlecorbusier"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5464004
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Elle est l'oeuvre de l'architecte suisse Charles-Edouard Jeanneret plus connu sous le nom de Le Corbusier."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Edifiée entre 1947 et 1951, c'est une construction imposante de 165 mètres de long par 24 de large et 56 de haut, dont l'implantation évoque le thème du paquebot urbain ancré dans un parc. \r\nLe béton brut, les pilotis et les pignons aveugles combinent des figures puissantes avec d'autres plus sophistiquées, comme la trame subtile des loggias polychromes, ou les superstructures du toit terrasse. Cette richesse plastique, typique du grand architecte, associe ses effets visuels à une organisation exceptionnelle pour l'époque. Laboratoire pour un nouveau “système d'habitat”, la Cité Radieuse comporte 337 appartements, de 23 types différents, qui constituent autant de logements confortables, de 1 à 10 personnes. L'appartement \" type \" est conçu pour 4 personnes. Il s'agit d'un duplex de type “traversant”, avec un grand volume dans la salle de séjour, loggia et baie vitrée sur toute la hauteur. A cette organisation spatiale nouvelle s'ajoutent les nombreux “prolongements du logis”, conçus pour stimuler une nouvelle pratique de l'habitat collectif dont : une rue intérieure avec ses boutiques et son hôtel pour les parents et les visiteurs des résidents. Le dernier niveau accueille une école maternelle et un gymnase. Enfin, le toit terrasse offre un espace de détente avec bassin pour les enfants, aires de jeux et scène abritée par un mur brise-vent pour spectacles en plein air.\r\n\r\nIndifférents aux railleries contre la “Maison du Fada”, ses habitants plébiscitent la Cité radieuse : plusieurs appartements sont encore habités par des résidents de 1952, et beaucoup ont attiré une clientèle aisée d'enseignants ou d'architectes. Elle a même fait école, puisque Le Corbusier a édifié d'autres cités radieuses dans les années cinquante sur le modèle de Marseille (Rezé-Nantes, Firminy, Berlin).\r\n\r\nLa visite\r\nLes parties communes sont libres d'accès pour les individuels, dans la mesure où cela ne dérange pas les habitants. Les groupes en revanche ne peuvent pas visiter librement : ils doivent réserver préalablement par email un guidage groupes@marseille-tourisme.com.\r\nL'Office Métropolitain de Tourisme organise la découverte de la rue commerçante et du toit-terrasse complétée de la visite en exclusivité d'un appartement classé. Réservation obligatoire, le nombre de places est limité. Les poussettes et chiens (excepté chien d''assistance) ne sont pas autorisés. Cette visite n'est pas comprise dans le City Pass. Visite supplémentaire en français et en anglais certains vendredis et samedis.",
      "libelleEn" : "It is the work of the Swiss architect Charles-Edouard Jeanneret, better known as Le Corbusier. This impressive structure, 165 meters long, 24 meters wide and 56 meters high, was built between 1947 and 1951. Its layout is intended to suggest an urban steamboat anchored in a park.\r\nPowerful elements such as the unsurfaced exposed concrete, pilings and blank gable walls are combined with other more sophisticated aspects, such as the subtle arrangement of the multi-coloured loggias, or the superstructures on the terrace roof. This plastic richness, typical of the great architect, associates visual effects with technical organisation that was exceptional at the time. This laboratory for a new \"housing system\" comprises 337 flats, with 23 different layouts, providing comfortable living spaces for between one and 10 people. The most typical layout is designed for 4 people. It is a duplex on two levels. On one level it takes up the whole width of the building, with a large volume for the living room. A glass panel opens the double height living room onto a balcony. In addition to these technical refinements, numerous extensions of the living space were introduced, designed to induce a new way of living in collective housing: an indoor street with shops, and a hotel for resident's visitors and family members. On the top level is a nursery school and gymnasium. Finally, the terrace roof provides an area for relaxation with a children's paddling pool, play areas and a stage sheltered by a wind-break for open air shows.\r\nIgnoring the mockery summed up by the term \"Maison du Fada” (The Crackpot's House), its inhabitants adore the Cité Radieuse. Several flats are still inhabited by the original residents of 1952, and many others have attracted a clientele of well-to-do teachers and architects. It even gained acceptance, since Le Corbusier built other “cités radieuses” in the 1950s based on the Marseille model.",
      "libelleEs" : "Es obra del arquitecto suizo Charles-Edouard Jeanneret más conocido bajo el nombre de Le Corbusier. Edificada entre 1947 y 1951, esta imponente construcción de 165 metros de largo por 24 de ancho y 56 de alto, nos recuerda un paquebote urbano anclado en un parque.\r\nEl cemento bruto, los pilotes y los piñones ciegos combinan figuras potentes con otras más sofisticadas, como la sutil trama de logias policromadas, o las superestructuras de la azotea. Esta riqueza plástica, típica del gran arquitecto, asocia los efectos visuales con una organización excepcional para aquella época. Laboratorio para un nuevo “sistema de hábitat”, la Cité Radieuse consta de 337 pisos, de 23 tipos diferentes, que constituyen viviendas cómodas de 1 a 10 personas. El piso “tipo” está concebido para 4 personas. Se trata de un dúplex de tipo transversal, con un gran salón, voluminoso, una logia y un ventanal de arriba a abajo. Además de esta organización espacial nueva existen numerosas “extensiones de la casa”, concebidos para estimular una nueva práctica de la vivienda colectiva como por ejemplo: una calle interior con sus tiendas y su hotel para los padres y todos aquellos que van a visitar a los residentes. En el último piso hay una escuela infantil y un gimnasio. Por último, la azotea ofrece un espacio de relajación con una piscina para los niños, zonas de juego y un escenario protegido por una pared corta-viento para los espectáculos al aire libre.\r\nLos habitantes de la “Casa del Loco” hacen caso omiso de las críticas y dan el visto bueno a la Cité Radieuse  en algunos pisos aún viven residentes de 1952 y muchos han atraído a una clientela desahogada como profesores o arquitectos. Incluso ha sido un ejemplo, puesto que Le Corbusier edificó otras ciudades radiantes en los años cincuenta siguiendo el modelo de Marsella.",
      "libelleIt" : "Si tratta di un'opera dell'architetto svizzero Charles-Edouard Jeanneret, meglio conosciuto con il nome di Le Corbusier. Edificata tra il 1947 e il 1951, questa costruzione imponente (lunga 165 metri, larga 24 metri e alta 56 metri) evoca la tematica del piroscafo urbano ancorato in un parco.\r\nIl cemento grezzo, le palafitte e i pignoni ciechi uniscono figure possenti a figure più sofisticate, come la trama sottile delle logge policrome o le sovrastrutture del tetto a terrazza. Tale ricchezza plastica, tipica del grande architetto, associa effetti visivi a un'organizzazione eccezionale per l'epoca. Laboratorio per un nuovo \"sistema abitativo\", la Cité Radieuse ospita 337 appartamenti di 23 tipi diversi, i quali offrono altrettanti alloggi confortevoli per 1-10 persone: l'appartamento \"tipo\" è pensato per 4 persone. Si tratta di un alloggio signorile distribuito su due piani di tipo \"trasversale\" con un grande soggiorno, una loggia e una vetrata a tutta altezza. Alla nuova disposizione spaziale si aggiungono i numerosi \"prolungamenti dell'abitazione\", concepiti per stimolare una nuova pratica dell'ambiente collettivo: una via interna con negozi e un hotel per i parenti e i visitatori dei residenti. L'ultimo livello ospita una scuola materna e una palestra. Infine, il tetto a terrazza offre uno spazio per il relax con una piscina per i bambini, aree di gioco e un palcoscenico riparato da un muro frangivento per spettacoli all'aria aperta.\r\nIndifferenti alle canzonature che la dipingevano come una \"Maison du Fada\" (letteralmente: casa dei pazzi), gli abitanti approvarono a grande maggioranza la Cité Radieuse: numerosi appartamenti sono ancora abitati dai residenti del 1952 e molti hanno attirato una clientela agiata di insegnanti o architetti. L'edificio ha persino fatto scuola, poiché Le Corbusier ha edificato altre città radiose negli anni cinquanta sul modello di quella di Marsiglia.",
      "libelleDe" : "Ein Werk des schweizer Architekten Charles-Edouard Jeanneret, besser bekannt unter dem Namen Le Corbusier. Zwischen 1947 und 1951 erbaut, erinnert das imposante Gebäude (165 m lang, 24 m breit und 56 m hoch) an einen in einem Park festgemachten Passagierdampfer.\r\nDer rohe Beton, die Pfeiler und Giebel bilden massive Figuren, die bunten Loggien hingegen oder die Elemente auf dem Dach des Gebäudes strahlen eher Leichtigkeit aus. Der plastische Reichtum, Markenzeichen des berühmten Architekten, verbindet visuelle Effekte mit einer für damalige Verhältnisse außergewöhnlichen Organisation. Die Cité Radieuse ist der Versuch eines neuen „Wohnsystems“. Sie umfasst 337 komfortable Wohnungen für 1 bis 10 Personen, denen 23 verschiedene Grundtypen zugrunde liegen. Die „Standardwohnung“ ist auf 4 Personen ausgelegt. Es handelt sich dabei um eine über die ganze Gebäudebreite verlaufende Maisonnette mit einem großen Wohnzimmer, Loggia und Fenstern auf der ganzen Höhe. Zu dieser neuen Raumanordnung kommen noch zahlreiche „Verlängerungen der Wohnung“ hinzu, die zu einer neuen, kollektiven Nutzung des Wohnraums anregen sollten: eine im Gebäude untergebrachte „Straße“ mit Geschäften und einem Hotel für Verwandte und Freunde der Bewohner. In der letzten Etage befinden sich eine Grundschule und eine Turnhalle. Das als Terrasse ausgelegte Dach ist mit seinem Planschbecken für Kinder, Spielbereichen und einer durch eine Mauer vor Wind geschützten Bühne für Aufführungen unter freiem Himmel der Entspannung gewidmet.\r\nDie Bewohner der Cité Radieuse können den Spott gegen die „Verrücktheit“ nicht nachvollziehen. Im Gegenteil, sie wohnen gerne dort, und das teilweise schon seit 1952. Gutsituierte Lehrer und Architekten haben die Wohneinheit ebenfalls für sich entdeckt. Sie hat sogar Schule gemacht, da Le Corbusier in den fünfziger Jahren noch weitere Cités Radieuses nach dem Marseiller Vorbild baute",
      "libelleNl" : "Wooncomplex Le Corbusier, La Cité Radieuse (uitzichtpunt) La Cité Radieuse (‘het stralende wooncomplex’), ontworpen door Le Corbusier, is een in 1952 voltooide wooneenheid die diende om een oplossing te bieden aan problemen rond stadhuisvesting. Dit flatgebouw in de vorm van een passagiersschip en gebouwd van ruw beton op 34 enorme palen, biedt de bewoner een nieuwe manier om collectief te wonen met een binnenstraat met winkels, een hotel-restaurant, school, sportzaal, speeltuin en een dakterras... een ware openbare dienst binnen het wooncomplex. Het doel van de architect was om individuele woningen te bouwen die aangepast zijn aan gezinnen   alle appartementen zijn in duplex met balkon, geschikt voor kinderen, met een houten, kleurrijk interieur, veel licht en met ingebouwde kasten zodat de gezinnen snel een nieuwe woning kunnen betrekken. Het dakterras biedt een panoramisch uitzicht op de rede van Marseille."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "280 Boulevard Michelet",
      "codePostal" : "13008",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4538
      }
    },
    "geolocalisation" : {
      "complement" : {
        "libelleFr" : "L'Office Métropolitain de Tourisme organise la découverte de la rue commerçante et du toit-terrasse complétée de la visite en exclusivité d'un appartement classé. Réservation obligatoire, le nombre de places est limité. Les poussettes et chiens (excepté chien d''assistance) ne sont pas autorisés. Cette visite n'est pas comprise dans le City Pass. Visite supplémentaire en français et en anglais certains vendredis et samedis.\r\n\r\nLes parties communes sont libres d'accès pour les individuels, dans la mesure où cela ne dérange pas les habitants. Les groupes en revanche ne peuvent pas visiter librement : ils doivent réserver préalablement par email un guidage groupes@marseille-tourisme.com"
      },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.395069, 43.265414 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4538
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 183
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3974
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3976
    } ]
  },
  "liens" : { },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    } ],
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "complementAccueil" : {
      "libelleFr" : "Parking public",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    }
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 01/01 au 31/12, tous les jours.",
      "libelleEn" : "From 01/01 to 31/12, daily.",
      "libelleEs" : "Del 01/01 al 31/12, todos los dias.",
      "libelleIt" : "Dal 01/01 al 31/12, ogni giorno.",
      "libelleDe" : "Vom 01/01 bis 31/12, täglich.",
      "libelleNl" : "Van 01/01 tot en met 31/12, iedere dag.",
      "libelleRu" : "С 01/01 до 31/12, ежедневно.",
      "libelleZh" : "从 1月1日 到 12月31日, 日常.",
      "libellePtBR" : "De 01/01 a 31/12, todos os dias.",
      "libelleJa" : "01/01 から 31/12 まで, 毎日."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 19372060,
      "dateDebut" : "2022-01-01",
      "dateFin" : "2022-12-31",
      "type" : "OUVERTURE_TOUS_LES_JOURS",
      "tousLesAns" : true,
      "identifiantTechnique" : 22745909
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : {
    "organismes" : [ {
      "identifiant" : 5079455,
      "structureReference" : {
        "type" : "STRUCTURE",
        "id" : 5464004
      },
      "nom" : "Unité d'Habitation Le Corbusier (Cité radieuse)",
      "type" : {
        "elementReferenceType" : "ReservationType",
        "id" : 475
      },
      "moyensCommunication" : [ {
        "identifiant" : 80345252,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 201
        },
        "coordonnees" : {
          "fr" : "08 26 50 05 00"
        }
      }, {
        "identifiant" : 80345253,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 202
        },
        "coordonnees" : {
          "fr" : "04 91 13 89 20"
        }
      }, {
        "identifiant" : 80345254,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 204
        },
        "coordonnees" : {
          "fr" : "info@marseille-tourisme.com"
        }
      }, {
        "identifiant" : 80345255,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 205
        },
        "coordonnees" : {
          "fr" : "http://www.marseille-tourisme.com"
        }
      } ],
      "locked" : false
    } ]
  },
  "criteresInternes" : [ {
    "id" : 10234
  }, {
    "id" : 12888
  }, {
    "id" : 12889
  }, {
    "id" : 12890
  }, {
    "id" : 12891
  }, {
    "id" : 13198
  }, {
    "id" : 13246
  }, {
    "id" : 13248
  }, {
    "id" : 16642
  }, {
    "id" : 16775
  }, {
    "id" : 16903
  } ],
  "contacts" : [ {
    "identifiant" : 17636348,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "GANDINI",
    "prenom" : "Bénédicte",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 467
    },
    "moyensCommunication" : [ {
      "identifiant" : 81733216,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "01 42 88 75 71"
      }
    }, {
      "identifiant" : 81733217,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "benedicte.gandini@fondationlecorbusier.fr"
      }
    }, {
      "identifiant" : 81733218,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.fondationlecorbusier.fr"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 12519365,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Le Corbusier à Marseille.jpg"
    },
    "copyright" : {
      "libelleFr" : "Le Corbusier vu du jardin de La Magalone photo OTCM"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/10/190/12697098.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/10/190/12697098-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/10/190/12697098-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/10/190/12697098-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 43878,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2022-02-21T14:10:41.880+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "datesOuverture" : [ "2022-11-02", "2022-11-03", "2022-11-04", "2022-11-05", "2022-11-06", "2022-11-07", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-01", "2023-01-02", "2023-01-03", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-09", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-16", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-23", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-01-30", "2023-01-31", "2023-02-01", "2023-02-02", "2023-02-03", "2023-02-04", "2023-02-05", "2023-02-06", "2023-02-07", "2023-02-08", "2023-02-09", "2023-02-10", "2023-02-11", "2023-02-12", "2023-02-13", "2023-02-14", "2023-02-15", "2023-02-16", "2023-02-17", "2023-02-18", "2023-02-19", "2023-02-20", "2023-02-21", "2023-02-22", "2023-02-23", "2023-02-24", "2023-02-25", "2023-02-26", "2023-02-27", "2023-02-28", "2023-03-01", "2023-03-02", "2023-03-03", "2023-03-04", "2023-03-05", "2023-03-06", "2023-03-07", "2023-03-08", "2023-03-09", "2023-03-10", "2023-03-11", "2023-03-12", "2023-03-13", "2023-03-14", "2023-03-15", "2023-03-16", "2023-03-17", "2023-03-18", "2023-03-19", "2023-03-20", "2023-03-21", "2023-03-22", "2023-03-23", "2023-03-24", "2023-03-25", "2023-03-26", "2023-03-27", "2023-03-28", "2023-03-29", "2023-03-30", "2023-03-31", "2023-04-01", "2023-04-02", "2023-04-03", "2023-04-04", "2023-04-05", "2023-04-06", "2023-04-07", "2023-04-08", "2023-04-09", "2023-04-10", "2023-04-11", "2023-04-12", "2023-04-13", "2023-04-14", "2023-04-15", "2023-04-16", "2023-04-17", "2023-04-18", "2023-04-19", "2023-04-20", "2023-04-21", "2023-04-22", "2023-04-23", "2023-04-24", "2023-04-25", "2023-04-26", "2023-04-27", "2023-04-28", "2023-04-29", "2023-04-30", "2023-05-01", "2023-05-02", "2023-05-03", "2023-05-04", "2023-05-05", "2023-05-06", "2023-05-07", "2023-05-08", "2023-05-09", "2023-05-10", "2023-05-11", "2023-05-12", "2023-05-13", "2023-05-14", "2023-05-15", "2023-05-16", "2023-05-17", "2023-05-18", "2023-05-19", "2023-05-20", "2023-05-21", "2023-05-22", "2023-05-23", "2023-05-24", "2023-05-25", "2023-05-26", "2023-05-27", "2023-05-28", "2023-05-29", "2023-05-30", "2023-05-31", "2023-06-01", "2023-06-02", "2023-06-03", "2023-06-04", "2023-06-05", "2023-06-06", "2023-06-07", "2023-06-08", "2023-06-09", "2023-06-10", "2023-06-11", "2023-06-12", "2023-06-13", "2023-06-14", "2023-06-15", "2023-06-16", "2023-06-17", "2023-06-18", "2023-06-19", "2023-06-20", "2023-06-21", "2023-06-22", "2023-06-23", "2023-06-24", "2023-06-25", "2023-06-26", "2023-06-27", "2023-06-28", "2023-06-29", "2023-06-30", "2023-07-01", "2023-07-02", "2023-07-03", "2023-07-04", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-08", "2023-07-09", "2023-07-10", "2023-07-11", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-15", "2023-07-16", "2023-07-17", "2023-07-18", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-22", "2023-07-23", "2023-07-24", "2023-07-25", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-29", "2023-07-30", "2023-07-31", "2023-08-01", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-05", "2023-08-06", "2023-08-07", "2023-08-08", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-12", "2023-08-13", "2023-08-14", "2023-08-15", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-19", "2023-08-20", "2023-08-21", "2023-08-22", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-26", "2023-08-27", "2023-08-28", "2023-08-29", "2023-08-30", "2023-08-31", "2023-09-01", "2023-09-02", "2023-09-03", "2023-09-04", "2023-09-05", "2023-09-06", "2023-09-07", "2023-09-08", "2023-09-09", "2023-09-10", "2023-09-11", "2023-09-12", "2023-09-13", "2023-09-14", "2023-09-15", "2023-09-16", "2023-09-17", "2023-09-18", "2023-09-19", "2023-09-20", "2023-09-21", "2023-09-22", "2023-09-23", "2023-09-24", "2023-09-25", "2023-09-26", "2023-09-27", "2023-09-28", "2023-09-29", "2023-09-30", "2023-10-01", "2023-10-02", "2023-10-03", "2023-10-04", "2023-10-05", "2023-10-06", "2023-10-07", "2023-10-08", "2023-10-09", "2023-10-10", "2023-10-11", "2023-10-12", "2023-10-13", "2023-10-14", "2023-10-15", "2023-10-16", "2023-10-17", "2023-10-18", "2023-10-19", "2023-10-20", "2023-10-21", "2023-10-22", "2023-10-23", "2023-10-24", "2023-10-25", "2023-10-26", "2023-10-27", "2023-10-28", "2023-10-29", "2023-10-30", "2023-10-31", "2023-11-01", "2023-11-02", "2023-11-03", "2023-11-04", "2023-11-05", "2023-11-06", "2023-11-07", "2023-11-08", "2023-11-09", "2023-11-10", "2023-11-11", "2023-11-12", "2023-11-13", "2023-11-14", "2023-11-15", "2023-11-16", "2023-11-17", "2023-11-18", "2023-11-19", "2023-11-20", "2023-11-21", "2023-11-22", "2023-11-23", "2023-11-24", "2023-11-25", "2023-11-26", "2023-11-27", "2023-11-28", "2023-11-29", "2023-11-30", "2023-12-01", "2023-12-02", "2023-12-03", "2023-12-04", "2023-12-05", "2023-12-06", "2023-12-07", "2023-12-08", "2023-12-09", "2023-12-10", "2023-12-11", "2023-12-12", "2023-12-13", "2023-12-14", "2023-12-15", "2023-12-16", "2023-12-17", "2023-12-18", "2023-12-19", "2023-12-20", "2023-12-21", "2023-12-22", "2023-12-23", "2023-12-24", "2023-12-25", "2023-12-26", "2023-12-27", "2023-12-28", "2023-12-29", "2023-12-30", "2023-12-31", "2024-01-01", "2024-01-02", "2024-01-03", "2024-01-04", "2024-01-05", "2024-01-06", "2024-01-07", "2024-01-08", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-13", "2024-01-14", "2024-01-15", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-20", "2024-01-21", "2024-01-22", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-27", "2024-01-28", "2024-01-29", "2024-01-30", "2024-01-31", "2024-02-01", "2024-02-02", "2024-02-03", "2024-02-04", "2024-02-05", "2024-02-06", "2024-02-07", "2024-02-08", "2024-02-09", "2024-02-10", "2024-02-11", "2024-02-12", "2024-02-13", "2024-02-14", "2024-02-15", "2024-02-16", "2024-02-17", "2024-02-18", "2024-02-19", "2024-02-20", "2024-02-21", "2024-02-22", "2024-02-23", "2024-02-24", "2024-02-25", "2024-02-26", "2024-02-27", "2024-02-28", "2024-02-29", "2024-03-01", "2024-03-02", "2024-03-03", "2024-03-04", "2024-03-05", "2024-03-06", "2024-03-07", "2024-03-08", "2024-03-09", "2024-03-10", "2024-03-11", "2024-03-12", "2024-03-13", "2024-03-14", "2024-03-15", "2024-03-16", "2024-03-17", "2024-03-18", "2024-03-19", "2024-03-20", "2024-03-21", "2024-03-22", "2024-03-23", "2024-03-24", "2024-03-25", "2024-03-26", "2024-03-27", "2024-03-28", "2024-03-29", "2024-03-30", "2024-03-31", "2024-04-01", "2024-04-02", "2024-04-03", "2024-04-04", "2024-04-05", "2024-04-06", "2024-04-07", "2024-04-08", "2024-04-09", "2024-04-10", "2024-04-11", "2024-04-12", "2024-04-13", "2024-04-14", "2024-04-15", "2024-04-16", "2024-04-17", "2024-04-18", "2024-04-19", "2024-04-20", "2024-04-21", "2024-04-22", "2024-04-23", "2024-04-24", "2024-04-25", "2024-04-26", "2024-04-27", "2024-04-28", "2024-04-29", "2024-04-30", "2024-05-01", "2024-05-02", "2024-05-03", "2024-05-04", "2024-05-05", "2024-05-06", "2024-05-07", "2024-05-08", "2024-05-09", "2024-05-10", "2024-05-11", "2024-05-12", "2024-05-13", "2024-05-14", "2024-05-15", "2024-05-16", "2024-05-17", "2024-05-18", "2024-05-19", "2024-05-20", "2024-05-21", "2024-05-22", "2024-05-23", "2024-05-24", "2024-05-25", "2024-05-26", "2024-05-27", "2024-05-28", "2024-05-29", "2024-05-30", "2024-05-31", "2024-06-01", "2024-06-02", "2024-06-03", "2024-06-04", "2024-06-05", "2024-06-06", "2024-06-07", "2024-06-08", "2024-06-09", "2024-06-10", "2024-06-11", "2024-06-12", "2024-06-13", "2024-06-14", "2024-06-15", "2024-06-16", "2024-06-17", "2024-06-18", "2024-06-19", "2024-06-20", "2024-06-21", "2024-06-22", "2024-06-23", "2024-06-24", "2024-06-25", "2024-06-26", "2024-06-27", "2024-06-28", "2024-06-29", "2024-06-30", "2024-07-01", "2024-07-02", "2024-07-03", "2024-07-04", "2024-07-05", "2024-07-06", "2024-07-07", "2024-07-08", "2024-07-09", "2024-07-10", "2024-07-11", "2024-07-12", "2024-07-13", "2024-07-14", "2024-07-15", "2024-07-16", "2024-07-17", "2024-07-18", "2024-07-19", "2024-07-20", "2024-07-21", "2024-07-22", "2024-07-23", "2024-07-24", "2024-07-25", "2024-07-26", "2024-07-27", "2024-07-28", "2024-07-29", "2024-07-30", "2024-07-31", "2024-08-01", "2024-08-02", "2024-08-03", "2024-08-04", "2024-08-05", "2024-08-06", "2024-08-07", "2024-08-08", "2024-08-09", "2024-08-10", "2024-08-11", "2024-08-12", "2024-08-13", "2024-08-14", "2024-08-15", "2024-08-16", "2024-08-17", "2024-08-18", "2024-08-19", "2024-08-20", "2024-08-21", "2024-08-22", "2024-08-23", "2024-08-24", "2024-08-25", "2024-08-26", "2024-08-27", "2024-08-28", "2024-08-29", "2024-08-30", "2024-08-31", "2024-09-01", "2024-09-02", "2024-09-03", "2024-09-04", "2024-09-05", "2024-09-06", "2024-09-07", "2024-09-08", "2024-09-09", "2024-09-10", "2024-09-11", "2024-09-12", "2024-09-13", "2024-09-14", "2024-09-15", "2024-09-16", "2024-09-17", "2024-09-18", "2024-09-19", "2024-09-20", "2024-09-21", "2024-09-22", "2024-09-23", "2024-09-24", "2024-09-25", "2024-09-26", "2024-09-27", "2024-09-28", "2024-09-29", "2024-09-30", "2024-10-01", "2024-10-02", "2024-10-03", "2024-10-04", "2024-10-05", "2024-10-06", "2024-10-07", "2024-10-08", "2024-10-09", "2024-10-10", "2024-10-11", "2024-10-12", "2024-10-13", "2024-10-14", "2024-10-15", "2024-10-16", "2024-10-17", "2024-10-18", "2024-10-19", "2024-10-20", "2024-10-21", "2024-10-22", "2024-10-23", "2024-10-24", "2024-10-25", "2024-10-26", "2024-10-27", "2024-10-28", "2024-10-29", "2024-10-30", "2024-10-31", "2024-11-01" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 3388
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1825
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 6332
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2B00002"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  } ]
}