{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538694,
  "nom" : {
    "libelleFr" : "Maison de la Nature et de la chasse",
    "libelleEn" : "House of Nature and Hunting",
    "libelleEs" : "Casa de la Naturaleza y la Caza",
    "libelleDe" : "Haus der Natur und der Jagd"
  },
  "identifier" : "SITRA2_PCU_5538694",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T20:50:03.224+0000",
    "dateModification" : "2022-07-26T09:48:36.603+0000",
    "dateExportModification" : "2022-10-13T08:33:19.905+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Communauté d'agglomération Arles Crau Camargue Montagnette (ACCM)",
      "dateCreation" : "2020-10-27T15:36:13.685+0000",
      "dateModification" : "2022-10-24T08:49:31.113+0000",
      "id" : 2118
    },
    "signalerUnProblemeMails" : [ "e.dejean@agglo-accm.fr", "i.bindoni@agglo-accm.fr", "i.filaseta@agglo-accm.fr", "m.graziani@agglo-accm.fr" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79632677,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 55 12 56"
      }
    }, {
      "identifiant" : 79632678,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 202
      },
      "coordonnees" : {
        "fr" : "04 90 55 72 93"
      }
    }, {
      "identifiant" : 79632679,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "maison-chasse-nature@stmartindecrau.fr"
      }
    }, {
      "identifiant" : 79632680,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.saintmartindecrau.fr"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5530307
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Un mas splendide dédié aux richesses naturelles de la Crau, de la Camargue et des Alpilles",
      "libelleEn" : "A splendid farmhouse dedicated to the natural riches of the Crau, the Camargue and the Alpilles",
      "libelleEs" : "Una espléndida granja dedicada a las riquezas naturales de la Crau, la Camarga y los Alpilles",
      "libelleDe" : "Ein prächtiges Landhaus, das den natürlichen Reichtümern der Crau, der Camargue und der Alpilles gewidmet ist"
    },
    "descriptifDetaille" : {
      "libelleFr" : "La Maison de la Chasse et de la Nature a ouvert ses portes en septembre 2008. Cet espace muséal a pour vocation de présenter au public l art de la chasse et les richesses naturelles de la Crau, de la Camargue et des Alpilles.\r\n\r\nLa Maison de la Chasse et de la Nature est née d une double ambition. Outre la découverte du patrimoine naturel régional, elle permet de rapprocher les différents amoureux de la nature à travers un objectif commun de sauvegarde.\r\n\r\nAu rez de chaussée, des expositions permanentes s articulent en trois volets.\r\n- La découverte des richesses des trois entités géographiques que sont la Crau, la Camargue et les Alpilles : la géologie, la faune, la flore,etc. Le public peut y apprécier 3 dioramas hyper réalistes du peintre saint-martinois Marignan. Ils représentent différents paysages provençaux et mettent en scène une collection d animaux naturalisés.\r\n- Une déclinaison des activités humaines typiques de la région avec le pastoralisme, l exploitation du sel, la riziculture, l oléiculture, la coupe de la sagne (roseaux).\r\n- La mise en lumière de l activité cynégétique de la région, depuis la nuit des temps.\r\n\r\nA l étage, une vaste mezzanine est dédiée à des expositions itinérantes d artistes animaliers et aux conférences. Vous pouvez découvrir celle(s) en cours au sein de la rubrique Actualités / Manifestations. Enfin, la Maison de la Chasse et de la Nature peut organiser des visites guidées ou des sorties nature, pour les scolaires mais aussi pour les groupes d adultes. Pour en savoir plus, n hésitez pas à vous renseigner aux heures d ouverture de la structure.\r\n\r\nUn projet récompensé par les rubans du Patrimoine. \r\nLe concours les rubans du Patrimoine est organisé depuis 13 ans par la Fédération Française du Bâtiment, l Association des Maires de France, Dexia Crédit Local et la Fondation du Patrimoine. Il récompense le dynamisme de l action des maires en matière de réhabilitation du patrimoine. En 2007, au terme d une sélection opérée parmi un grand nombre de dossiers, le projet présenté par la ville concernant la future Maison de la Chasse et de la Nature a été récompensé d un Prix Départemental.\r\n\r\nPrésence d un rucher pédagogique sur place. Possibilité de visite commentée.\r\nSurface de l'exposition permanente : 110\r\nSurface de l'exposition temporaire : 80",
      "libelleEn" : "The Maison de la Chasse et de la Nature opened its doors in September 2008. This museum aims to introduce the public to the art of hunting and the natural wealth of La Crau, Camargue and the Alpilles.\r\nThe Maison de la Chasse et de la Nature is the result of a two-fold ambition. In addition to discovering the region's natural heritage, different nature-lovers can come together with the common objective of preservation.\r\nOn the ground floor, permanent exhibitions are displayed in three sections.\r\n- The discovery of the wealth of the three geographical entities of La Crau, Camargue and the Alpilles: geology, fauna, flora, etc. The public can enjoy three extremely realistic slide slows by the Saint Martin painter Marignan, representing different Provençal landscapes and portraying a collection of naturalised animals.\r\n- A range of traditional human activities in the region, such as pastoralism, salt extraction, rice production, oil production and reed cutting.\r\n- A focus on cynegetic activity in the region since the dawn of time.\r\nUpstairs, a large mezzanine is dedicated to temporary exhibitions by wildlife artists and conferences. You can discover the current events in the News/Events section. Finally, the Maison de la Chasse et de la Nature can organise guided visits or nature walks for schoolchildren and groups of adults. Contact us for further information during opening hours.\r\nThe project has won the Rubans du Patrimoine Award.\r\nThe Rubans du Patrimoine competition has been organised for the last 13 years by the French Building Federation, the Association of Mayors of France, Dexia Crédit Local and the Heritage Foundation. It rewards dynamic actions by Mayors with regard to the restoration of heritage. In 2007, following a selection process involving a large number of dossiers, the project submitted by the town for the future Maison de la Chasse et de la Nature was awarded a Departmental Prize.\r\nThere is an educational apiary on the premises. Guided visits available.",
      "libelleEs" : "La Casa de la Caza y de la Naturaleza abrió sus puertas en septiembre de 2008. Este espacio museológico tiene la vocación de presentar al público el arte de la caza y las riquezas naturales de la Crau, de la Camarga y de los Alpilles.\r\nLa Casa de la Caza y de la Naturaleza nació a partir de una doble ambición. Aparte del descubrimiento del patrimonio natural regional, permite acercar a los diferentes enamorados de la naturaleza a través de un objetivo común de salvaguardia.\r\nEn la planta baja, las exposiciones permanentes están articuladas en tres partes.\r\n- El descubrimiento de riquezas de tres entidades geográficas que son la Crau, la Camarga y los Alpilles: la geología, la fauna, la flora, etc. El público puede apreciar aquí 3 dioramas hiperrealistas del pintor sanmartinés Marignan. Representan diferentes paisajes provenzales y escenifican una colección de animales disecados.\r\n- Una declinación de las actividades humanas típicas de la región con el pastoralismo, la explotación de la sal, el cultivo de arroz, el cultivo de la oliva, la poda del carrizo (cañas).\r\n- La puesta de relieve de la actividad cinegética de la región, desde el comienzo de los tiempos.\r\nMás arriba, una amplia entreplanta está dedicada a exposiciones itinerantes de artistas animalistas y a conferencias. Puede descubrir las que están ahora expuestas en el apartado Actualidad / Manifestaciones Finalmente, la Casa de la Caza y de la Naturaleza puede organizar visitas guiadas o salidas por la naturaleza, para estudiantes pero también para grupos de adultos. Para saber más, no dude en informarse de las horas de apertura de la estructura.\r\nUn proyecto recompensado por las cintas del Patrimonio.\r\nEl concurso las cintas del Patrimonio es organizado desde hace 13 años por la Federación Francesa de la Construcción, la Asociación de Alcaldes de Francia, Dexia Crédit Local y la Fundación del Patrimonio. Recompensa el dinamismo de la acción de los alcaldes en materia de rehabilitación del patrimonio. En 2007, al final de una selección realizada entre un gran número de expediente, se recompensó con un Premio Departamental al proyecto presentado por la ciudad en relación con la futura Casa de la Caza y de la Naturaleza.\r\nPresencia de un colmenar pedagógico in situ. Posibilidad de visita comentada.",
      "libelleIt" : "La \"casa della caccia e della natura\" è stata inaugurata nel settembre del 2008. Questo spazio museale ha lo scopo di presentare al pubblico l'arte venatoria e le ricchezze naturali della Crau, della Camargue e delle Alpilles.\r\nLa Maison de la Chasse et de la Nature è nata con una duplice ambizione: oltre alla scoperta del patrimonio naturale regionale, essa permette l'incontro di tutti i diversi appassionati di natura attraverso un obiettivo di salvaguardia comune.\r\nAl piano terra, le mostre permanenti sono articolate in tre parti.\r\n- La scoperta delle ricchezze delle tre entità geografiche rappresentate da Crau, Camargue e Alpilles: geologia, fauna, flora... Il pubblico può assistere a tre proiezioni di diapositive iper realistiche di Marignan, pittore locale,  in cui si rappresentano diversi paesaggi provenzali e si mette in scena una collezione di animali naturalizzati.\r\n- Vi si ritrovano anche le varie attività umane tipiche della regione, come la pastorizia, l'industria del sale e quella olivicola, la risicoltura e il taglio delle canne palustri.\r\n- La messa in luce dell'attività cinegetica della regione, sin dalla notte dei tempi.\r\nAl piano superiore, un vasto mezzanino è dedicato a mostre itineranti di artisti animalisti e alle conferenze. Potete scoprire quelle in programmazione nella rubrica Attualità / Manifestazioni. Infine, la Maison de la Chasse et de la Nature può organizzare visite guidate o gite nella natura, per gruppi scolastici ma anche per gruppi di adulti. Se volete saperne di più, vi invitiamo ad informarvi direttamente presso la struttura durante le ore di apertura.\r\nUn progetto ricompensato dal premio \"Les rubans du Patrimoine\".\r\nQuesto concorso è organizzato da 13 anni dalla Federazione francese dell'edilizia (Fédération Française du Bâtiment), l'Associazine dei sindaci francesi (Association des Maires de France), l'associazione di credito Dexia Crédit Local e la Fondazione del patrimonio (Fondation du Patrimoine). Esso ricompensa il dinamismo dell'azione dei sindaci in materia di riabilitazione del patrimonio. Nel 2007, al termine di una selezione operata tra un gran numero di candidati, il progetto presentato dalla città riguardo alla futura Maison de la Chasse et de la Nature ha ottenuto il Premio Dipartimentale.\r\nSul posto, è presente un apiario pedagogico. Visite guidate su richiesta.",
      "libelleDe" : "Das Haus der Jagd und Natur besteht seit September 2008. Dieser Museumsbereich soll der Öffentlichkeit die Kunst des Jagens und die Vielfalt der Natur in der Crau, der Camargue und den Alpillen vermitteln.\r\nDas Haus der Jagd und Natur hat eine zweifache Zielsetzung. Außer der Entdeckung des regionalen Naturerbes werden hier verschiedenartige Naturliebhaber mit einem gemeinsamen Ziel einander näher gebracht: Dem Arten- und Landschaftsschutz.\r\nIm Erdgeschoss geht es mit permanenten Ausstellungen um 3 zentrale Themen.\r\n- Kennenlernen der Vielfältigkeit der drei geografischen Gebiete Crau, Camargue und Alpillen und deren Geologie, Fauna, Flora u.s.w. Das Publikum kann hierzu 3 extrem realistische Diashows des Malers Marignan aus St. Martin bewundern, die verschiedene provenzalische Landschaften zeigen und eine Sammlung ausgestopfter Tiere in den Mittelpunkt stellen.\r\n- Aufführung der typischen menschlichen Aktivitäten der Region: Weidewirtschaft, Salzgewinnung, Reisanbau, Olivenanbau und Schilfernte.\r\n- Erklärungen über die seit Urzeiten bestehenden waidmännischen Tätigkeiten in unserer Gegend.\r\nDie große Mezzanine im ersten Stock dient für wechselnde Ausstellungen, Malereien bzw. anderen künstlerischen Darstellungen von Tieren und für Vorträge. Die laufenden Ausstellungen entnehmen Sie bitte der Rubrik Aktuelles / Ausstellungen (Actualités / Manifestations). Und zu guter Letzt kann das Haus der Jagd und Natur Besichtigungen mit einem Führer in der freien Natur für Schulklassen und Gruppen anderen Alters organisieren. Wenn Sie mehr darüber erfahren möchten, wenden Sie sich bitte während der Öffnungszeiten an unser Museum.\r\nAuszeichnung mit der Ehrenschleife des baulichen Kulturguts.\r\nDieser Wettbewerb wird seit 13 Jahren unter Mitwirkung der Französischen Bauföderation, des Vereins der Bürgermeister Frankreichs, der Dexia Crédit Local und der Stiftung für Kulturerbe organisiert. Er zeichnet die Handlungsdynamik der Bürgermeister in Bezug auf die Rehabilitierung des Kulturguts aus. Das von unserer Gemeinde vorgestellte Projekt hinsichtlich des Hauses der Jagd und der Natur kam 2007 in die engere Wahl und wurde unter zahlreichen Kandidaturen mit einem Preis des Departements ausgezeichnet.\r\nWeiterhin gibt es einen Lehr-Bienenstock. Besichtigung mit Erklärungen möglich.",
      "libelleNl" : "Het Maison de la Chasse et de la Nature (natuur- en jachtmuseum) is geopend in september 2008. Dit museum heeft als doel om de kunst van de jacht en de natuurlijke rijkdommen van de Crau, de Camargue en de Alpilles aan het publiek te presenteren.\r\nHet Maison de la Chasse et de la Nature is voortgekomen uit een tweeledige ambitie. Naast ontdekking van het regionale natuurerfgoed, vinden de verschillende natuurliefhebbers elkaar in het gemeenschappelijk streven naar natuurbehoud.\r\nOp de begane grond zijn permanente exposities, die zijn ingedeeld rond drie thema's.\r\n- Ontdekking van de rijkdommen van de drie geografische entiteiten de Crau, de Camargue en de Alpilles: geologie, fauna, flora, enz. Het publiek kan er 3 uiterst realistische diorama's bekijken van de uit Saint Martin afkomstige schilder Marignan. Ze stellen verschillende Provençaalse landschappen voor met een verzameling opgezette dieren.\r\n- Een voorstelling van de menselijke activiteiten die typisch zijn voor de regio, zoals het herdersleven, de zoutwinning, de rijstbouw, de olijventeelt en het snijden van riet.\r\n- Expositie over de jacht in de regio sinds de prehistorie.\r\nOp de verdieping is een uitgebreide mezzanine waar reizende tentoonstellingen van dierenkunstenaars en lezingen gehouden worden. De actuele activiteiten zijn te vinden in de rubriek Actualiteiten/Evenementen. Ten slotte kan het Maison de la Chasse et de la Nature rondleidingen of natuurexcursies organiseren, zowel voor scholieren als groepen volwassenen. Neem voor meer informatie contact op tijdens de openinguren.\r\nProject beloond met het erelint voor het erfgoed.\r\nDe uitreiking de erfgoed-erelinten (rubans du Patrimoine) wordt sinds 13 jaar georganiseerd door de Franse federatie voor het bouwbedrijf, de vereniging van Franse burgemeesters, Dexia Crédit Local en de Franse erfgoedstichting. Het lint is een beloning voor de inspanningen van burgemeesters op het gebied van erfgoedherstel. In 2007 werd het stadsproject voor het toekomstige Maison de la Chasse et de la Nature gekozen uit een groot aantal dossiers en onderscheiden met een departementale prijs.\r\nTer plaatse is een educatieve bijenstal aanwezig. Rondleiding mogelijk."
    },
    "descriptifsThematises" : [ {
      "dateDisponibilite" : null,
      "dateLimiteDePublication" : null,
      "theme" : {
        "elementReferenceType" : "DescriptifTheme",
        "id" : 6143
      },
      "description" : {
        "libelleFr" : "Port du masque, sens de circulation, gel à disposition"
      }
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Mas de la Samatane",
      "adresse2" : "RD 113",
      "codePostal" : "13310",
      "bureauDistribution" : "SAINT MARTIN DE CRAU",
      "commune" : {
        "id" : 4508
      }
    },
    "geolocalisation" : {
      "complement" : {
        "libelleFr" : "Port du masque, sens de circulation, gel à disposition"
      },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 4.916983, 43.640020 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4508
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 135
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 143
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 195
    } ]
  },
  "liens" : { },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 613
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 972
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1322
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1323
    } ],
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 1130
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1190
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "activites" : [ {
      "elementReferenceType" : "PrestationActivite",
      "id" : 582
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 652
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 6032
    } ],
    "complementAccueil" : {
      "libelleFr" : "Parking privé\r\nParking autocar\r\nParking public",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Toute l'année, tous les jours.\n\nAnnulé ou fermé.",
      "libelleEn" : "All year round, daily.\n\nCanceled or closed.",
      "libelleEs" : "Todo el año, todos los dias.\n\nCancelado o cerrado.",
      "libelleIt" : "Tutto l'anno, ogni giorno.\n\nAnnullato o chiuso.",
      "libelleDe" : "Ganzjährig, täglich.\n\nAbgesagt oder geschlossen.",
      "libelleNl" : "Het hele jaar, iedere dag.\n\nGeannuleerd of gesloten.",
      "libelleRu" : "В течение всего года, ежедневно.\n\nОтменено или закрыто.",
      "libelleZh" : "全年, 日常.\n\n取消或关闭.",
      "libellePtBR" : "Todo o ano, todos os dias.\n\nCancelado ou fechado.",
      "libelleJa" : "オールシーズン, 毎日.\n\nキャンセルまたは閉鎖."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 20832130,
      "dateDebut" : "2021-01-01",
      "dateFin" : "2021-12-31",
      "type" : "OUVERTURE_TOUS_LES_JOURS",
      "tousLesAns" : true,
      "identifiantTechnique" : 23961584
    } ],
    "ouverturesComplementaires" : [ {
      "elementReferenceType" : "OuvertureComplementaire",
      "id" : 6176
    } ],
    "ouvertTouteLAnnee" : "OUVERT_TOUTE_L_ANNEE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16902
  } ],
  "contacts" : [ {
    "identifiant" : 17637119,
    "referent" : true,
    "nom" : "MAISON DE LA CHASSE ET DE LA NATURE",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 459
    },
    "moyensCommunication" : [ {
      "identifiant" : 83995614,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 55 12 56"
      }
    }, {
      "identifiant" : 83995615,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 202
      },
      "coordonnees" : {
        "fr" : "04 90 55 72 93"
      }
    }, {
      "identifiant" : 83995616,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "maison-chasse-nature@stmartindecrau.fr"
      }
    }, {
      "identifiant" : 83995617,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.saintmartindecrau.fr"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 9824862,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Maison de la Chasse et de la Nature"
    },
    "legende" : {
      "libelleFr" : "Vue d'interieur"
    },
    "copyright" : {
      "libelleFr" : "villesaintmartindecrua"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/222/51/9581534.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/222/51/9581534-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/222/51/9581534-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/222/51/9581534-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "maison de la chasse et de la nature©villesaintmartindecrau",
      "taille" : 2102194,
      "hauteur" : 2736,
      "largeur" : 3648,
      "lastModifiedDate" : "2021-04-16T12:35:32.000+0000"
    } ],
    "locked" : false
  } ],
  "tourismeAffaires" : {
    "tourismeAffairesEnabled" : true,
    "nombreSallesReunionEquipees" : 2
  },
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 658199
  }, {
    "type" : "TERRITOIRE",
    "id" : 4819487
  }, {
    "type" : "TERRITOIRE",
    "id" : 4881511
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427584
  }, {
    "type" : "TERRITOIRE",
    "id" : 5447176
  }, {
    "type" : "TERRITOIRE",
    "id" : 6142170
  } ],
  "datesOuverture" : [ "2022-10-14", "2022-10-15", "2022-10-16", "2022-10-17", "2022-10-18", "2022-10-19", "2022-10-20", "2022-10-21", "2022-10-22", "2022-10-23", "2022-10-24", "2022-10-25", "2022-10-26", "2022-10-27", "2022-10-28", "2022-10-29", "2022-10-30", "2022-10-31", "2022-11-01", "2022-11-02", "2022-11-03", "2022-11-04", "2022-11-05", "2022-11-06", "2022-11-07", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-01", "2023-01-02", "2023-01-03", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-09", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-16", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-23", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-01-30", "2023-01-31", "2023-02-01", "2023-02-02", "2023-02-03", "2023-02-04", "2023-02-05", "2023-02-06", "2023-02-07", "2023-02-08", "2023-02-09", "2023-02-10", "2023-02-11", "2023-02-12", "2023-02-13", "2023-02-14", "2023-02-15", "2023-02-16", "2023-02-17", "2023-02-18", "2023-02-19", "2023-02-20", "2023-02-21", "2023-02-22", "2023-02-23", "2023-02-24", "2023-02-25", "2023-02-26", "2023-02-27", "2023-02-28", "2023-03-01", "2023-03-02", "2023-03-03", "2023-03-04", "2023-03-05", "2023-03-06", "2023-03-07", "2023-03-08", "2023-03-09", "2023-03-10", "2023-03-11", "2023-03-12", "2023-03-13", "2023-03-14", "2023-03-15", "2023-03-16", "2023-03-17", "2023-03-18", "2023-03-19", "2023-03-20", "2023-03-21", "2023-03-22", "2023-03-23", "2023-03-24", "2023-03-25", "2023-03-26", "2023-03-27", "2023-03-28", "2023-03-29", "2023-03-30", "2023-03-31", "2023-04-01", "2023-04-02", "2023-04-03", "2023-04-04", "2023-04-05", "2023-04-06", "2023-04-07", "2023-04-08", "2023-04-09", "2023-04-10", "2023-04-11", "2023-04-12", "2023-04-13", "2023-04-14", "2023-04-15", "2023-04-16", "2023-04-17", "2023-04-18", "2023-04-19", "2023-04-20", "2023-04-21", "2023-04-22", "2023-04-23", "2023-04-24", "2023-04-25", "2023-04-26", "2023-04-27", "2023-04-28", "2023-04-29", "2023-04-30", "2023-05-01", "2023-05-02", "2023-05-03", "2023-05-04", "2023-05-05", "2023-05-06", "2023-05-07", "2023-05-08", "2023-05-09", "2023-05-10", "2023-05-11", "2023-05-12", "2023-05-13", "2023-05-14", "2023-05-15", "2023-05-16", "2023-05-17", "2023-05-18", "2023-05-19", "2023-05-20", "2023-05-21", "2023-05-22", "2023-05-23", "2023-05-24", "2023-05-25", "2023-05-26", "2023-05-27", "2023-05-28", "2023-05-29", "2023-05-30", "2023-05-31", "2023-06-01", "2023-06-02", "2023-06-03", "2023-06-04", "2023-06-05", "2023-06-06", "2023-06-07", "2023-06-08", "2023-06-09", "2023-06-10", "2023-06-11", "2023-06-12", "2023-06-13", "2023-06-14", "2023-06-15", "2023-06-16", "2023-06-17", "2023-06-18", "2023-06-19", "2023-06-20", "2023-06-21", "2023-06-22", "2023-06-23", "2023-06-24", "2023-06-25", "2023-06-26", "2023-06-27", "2023-06-28", "2023-06-29", "2023-06-30", "2023-07-01", "2023-07-02", "2023-07-03", "2023-07-04", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-08", "2023-07-09", "2023-07-10", "2023-07-11", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-15", "2023-07-16", "2023-07-17", "2023-07-18", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-22", "2023-07-23", "2023-07-24", "2023-07-25", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-29", "2023-07-30", "2023-07-31", "2023-08-01", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-05", "2023-08-06", "2023-08-07", "2023-08-08", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-12", "2023-08-13", "2023-08-14", "2023-08-15", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-19", "2023-08-20", "2023-08-21", "2023-08-22", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-26", "2023-08-27", "2023-08-28", "2023-08-29", "2023-08-30", "2023-08-31", "2023-09-01", "2023-09-02", "2023-09-03", "2023-09-04", "2023-09-05", "2023-09-06", "2023-09-07", "2023-09-08", "2023-09-09", "2023-09-10", "2023-09-11", "2023-09-12", "2023-09-13", "2023-09-14", "2023-09-15", "2023-09-16", "2023-09-17", "2023-09-18", "2023-09-19", "2023-09-20", "2023-09-21", "2023-09-22", "2023-09-23", "2023-09-24", "2023-09-25", "2023-09-26", "2023-09-27", "2023-09-28", "2023-09-29", "2023-09-30", "2023-10-01", "2023-10-02", "2023-10-03", "2023-10-04", "2023-10-05", "2023-10-06", "2023-10-07", "2023-10-08", "2023-10-09", "2023-10-10", "2023-10-11", "2023-10-12", "2023-10-13", "2023-10-14", "2023-10-15", "2023-10-16", "2023-10-17", "2023-10-18", "2023-10-19", "2023-10-20", "2023-10-21", "2023-10-22", "2023-10-23", "2023-10-24", "2023-10-25", "2023-10-26", "2023-10-27", "2023-10-28", "2023-10-29", "2023-10-30", "2023-10-31", "2023-11-01", "2023-11-02", "2023-11-03", "2023-11-04", "2023-11-05", "2023-11-06", "2023-11-07", "2023-11-08", "2023-11-09", "2023-11-10", "2023-11-11", "2023-11-12", "2023-11-13", "2023-11-14", "2023-11-15", "2023-11-16", "2023-11-17", "2023-11-18", "2023-11-19", "2023-11-20", "2023-11-21", "2023-11-22", "2023-11-23", "2023-11-24", "2023-11-25", "2023-11-26", "2023-11-27", "2023-11-28", "2023-11-29", "2023-11-30", "2023-12-01", "2023-12-02", "2023-12-03", "2023-12-04", "2023-12-05", "2023-12-06", "2023-12-07", "2023-12-08", "2023-12-09", "2023-12-10", "2023-12-11", "2023-12-12", "2023-12-13", "2023-12-14", "2023-12-15", "2023-12-16", "2023-12-17", "2023-12-18", "2023-12-19", "2023-12-20", "2023-12-21", "2023-12-22", "2023-12-23", "2023-12-24", "2023-12-25", "2023-12-26", "2023-12-27", "2023-12-28", "2023-12-29", "2023-12-30", "2023-12-31", "2024-01-01", "2024-01-02", "2024-01-03", "2024-01-04", "2024-01-05", "2024-01-06", "2024-01-07", "2024-01-08", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-13", "2024-01-14", "2024-01-15", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-20", "2024-01-21", "2024-01-22", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-27", "2024-01-28", "2024-01-29", "2024-01-30", "2024-01-31", "2024-02-01", "2024-02-02", "2024-02-03", "2024-02-04", "2024-02-05", "2024-02-06", "2024-02-07", "2024-02-08", "2024-02-09", "2024-02-10", "2024-02-11", "2024-02-12", "2024-02-13", "2024-02-14", "2024-02-15", "2024-02-16", "2024-02-17", "2024-02-18", "2024-02-19", "2024-02-20", "2024-02-21", "2024-02-22", "2024-02-23", "2024-02-24", "2024-02-25", "2024-02-26", "2024-02-27", "2024-02-28", "2024-02-29", "2024-03-01", "2024-03-02", "2024-03-03", "2024-03-04", "2024-03-05", "2024-03-06", "2024-03-07", "2024-03-08", "2024-03-09", "2024-03-10", "2024-03-11", "2024-03-12", "2024-03-13", "2024-03-14", "2024-03-15", "2024-03-16", "2024-03-17", "2024-03-18", "2024-03-19", "2024-03-20", "2024-03-21", "2024-03-22", "2024-03-23", "2024-03-24", "2024-03-25", "2024-03-26", "2024-03-27", "2024-03-28", "2024-03-29", "2024-03-30", "2024-03-31", "2024-04-01", "2024-04-02", "2024-04-03", "2024-04-04", "2024-04-05", "2024-04-06", "2024-04-07", "2024-04-08", "2024-04-09", "2024-04-10", "2024-04-11", "2024-04-12", "2024-04-13", "2024-04-14", "2024-04-15", "2024-04-16", "2024-04-17", "2024-04-18", "2024-04-19", "2024-04-20", "2024-04-21", "2024-04-22", "2024-04-23", "2024-04-24", "2024-04-25", "2024-04-26", "2024-04-27", "2024-04-28", "2024-04-29", "2024-04-30", "2024-05-01", "2024-05-02", "2024-05-03", "2024-05-04", "2024-05-05", "2024-05-06", "2024-05-07", "2024-05-08", "2024-05-09", "2024-05-10", "2024-05-11", "2024-05-12", "2024-05-13", "2024-05-14", "2024-05-15", "2024-05-16", "2024-05-17", "2024-05-18", "2024-05-19", "2024-05-20", "2024-05-21", "2024-05-22", "2024-05-23", "2024-05-24", "2024-05-25", "2024-05-26", "2024-05-27", "2024-05-28", "2024-05-29", "2024-05-30", "2024-05-31", "2024-06-01", "2024-06-02", "2024-06-03", "2024-06-04", "2024-06-05", "2024-06-06", "2024-06-07", "2024-06-08", "2024-06-09", "2024-06-10", "2024-06-11", "2024-06-12", "2024-06-13", "2024-06-14", "2024-06-15", "2024-06-16", "2024-06-17", "2024-06-18", "2024-06-19", "2024-06-20", "2024-06-21", "2024-06-22", "2024-06-23", "2024-06-24", "2024-06-25", "2024-06-26", "2024-06-27", "2024-06-28", "2024-06-29", "2024-06-30", "2024-07-01", "2024-07-02", "2024-07-03", "2024-07-04", "2024-07-05", "2024-07-06", "2024-07-07", "2024-07-08", "2024-07-09", "2024-07-10", "2024-07-11", "2024-07-12", "2024-07-13", "2024-07-14", "2024-07-15", "2024-07-16", "2024-07-17", "2024-07-18", "2024-07-19", "2024-07-20", "2024-07-21", "2024-07-22", "2024-07-23", "2024-07-24", "2024-07-25", "2024-07-26", "2024-07-27", "2024-07-28", "2024-07-29", "2024-07-30", "2024-07-31", "2024-08-01", "2024-08-02", "2024-08-03", "2024-08-04", "2024-08-05", "2024-08-06", "2024-08-07", "2024-08-08", "2024-08-09", "2024-08-10", "2024-08-11", "2024-08-12", "2024-08-13", "2024-08-14", "2024-08-15", "2024-08-16", "2024-08-17", "2024-08-18", "2024-08-19", "2024-08-20", "2024-08-21", "2024-08-22", "2024-08-23", "2024-08-24", "2024-08-25", "2024-08-26", "2024-08-27", "2024-08-28", "2024-08-29", "2024-08-30", "2024-08-31", "2024-09-01", "2024-09-02", "2024-09-03", "2024-09-04", "2024-09-05", "2024-09-06", "2024-09-07", "2024-09-08", "2024-09-09", "2024-09-10", "2024-09-11", "2024-09-12", "2024-09-13", "2024-09-14", "2024-09-15", "2024-09-16", "2024-09-17", "2024-09-18", "2024-09-19", "2024-09-20", "2024-09-21", "2024-09-22", "2024-09-23", "2024-09-24", "2024-09-25", "2024-09-26", "2024-09-27", "2024-09-28", "2024-09-29", "2024-09-30", "2024-10-01", "2024-10-02", "2024-10-03", "2024-10-04", "2024-10-05", "2024-10-06", "2024-10-07", "2024-10-08", "2024-10-09", "2024-10-10", "2024-10-11", "2024-10-12", "2024-10-13" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3201
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3416
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3436
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3439
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : {
    "expirationAction" : "MASQUER_AUTOMATIQUEMENT"
  },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1788
    } ],
    "habilitationsPrestataires" : [ {
      "elementReferenceType" : "StructureHabilitationPrestataire",
      "id" : 3157
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13MUS000009"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Saint Martin Crau"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : { }
  } ]
}