{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5537848,
  "nom" : {
    "libelleFr" : "Le quartier de la Roquette",
    "libelleEn" : "The District of la Roquette",
    "libelleEs" : "El distrito de la Roquette",
    "libelleIt" : "Il distretto di la Roquette",
    "libelleDe" : "Der Bezirk la Roquette",
    "libelleNl" : "Het District van la Roquette"
  },
  "identifier" : "SITRA2_PCU_5537848",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T16:55:01.867+0000",
    "dateModification" : "2022-05-31T09:13:45.174+0000",
    "dateExportModification" : "2022-06-09T07:16:13.971+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme d'Arles",
      "dateCreation" : "2020-10-20T08:31:09.923+0000",
      "dateModification" : "2022-10-24T08:49:35.216+0000",
      "id" : 2112,
      "siteWeb" : "http://www.arlestourisme.com"
    },
    "signalerUnProblemeMails" : [ "a.quarta@arlestourisme.com", "f.soliveres@arlestourisme.com", "m.louvet@arlestourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79627022,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 18 41 20"
      }
    }, {
      "identifiant" : 79627023,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.patrimoine.ville-arles.fr/arles/ville.cfm?action=quartier&id=26"
      }
    } ],
    "informationsLegales" : { }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Apparu au Moyen Age et longtemps quartier de prédilection des mariniers, le quartier de la Roquette reste l’un des plus pittoresques de la ville.",
      "libelleEn" : "This district dates back to the Middle Ages and was for a long time the favourite district of mariners; the La Roquette district remains one of the most attractive in town.",
      "libelleEs" : "Aparecido en la Edad Media y durante mucho tiempo barrio de predilección de los marineros, el barrio de la Roquette sigue siendo uno de los más pintorescos de la ciudad.",
      "libelleDe" : "Das im Mittelalter entstandene \"Quartier de la Roquette\" war lange ein beliebter Wohnort der Schiffer und ist heute ein besonders pittoreskes Viertel."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Sa trame urbaine original en arête de poisson, égrène de pittoresques maisons étroites et souvent élevées, entre le quai du Rhône et le boulevard Clemenceau. Les façades, riches de décorations architecturales, et les nombreuses niches ornant les coins de rues, attirent le regard et incitent à la flânerie. \r\n\r\nLe quartier fut également animé par de nombreux artisans et commerçants, et habité de quelques grandes familles qui y ont laissé de beaux hôtels particuliers. \r\n\r\nAprès un déclin provoqué par la disparition de la batellerie au XIXe siècle, le quartier connaît aujourd’hui un renouveau spectaculaire de nombreuses restaurations (la Roquette est en secteur sauvegardé) et l’implantation, dans sa partie est, de boutiques et commerces lui ont redonné un nouvel élan.\r\n\r\nSa population, 2 427 habitants en 2006, héritage de l’histoire passé et récente du quartier, présente un caractère particulièrement hétérogène : classes sociales, générations et origines culturelles diverses se mêlent jusqu’à lui conférer des allures de village.\r\n\r\n\r\nVestige du rempart du XVIe siècle \r\nAprès le repli troublé du Haut Moyen Age, Arles connaît à partir du Xe siècle une période de renaissance qui l’incite progressivement à sortir de ses murs. Dans la première moitié du XIIe siècle un véritable quartier est constitué au sud-ouest de la cité, le Vieux-Bourg, appelé aujourd’hui la Roquette.\r\n\r\nSa seigneurie appartient à la famille des Porcelet dont la forteresse se dressait sur l’actuelle place Antonelle. \r\n\r\nAvec son four, ses moulins, ses églises, et un bac permettant de traverser le fleuve, il s’impose rapidement comme une entité bien distincte des quartiers initiaux de la colonie romaine. Bientôt le nouveau quartier est doté de ses propres remparts. A partir de 1250, la Roquette s’intègre dans une nouvelle enceinte avec les autres quartiers de la ville.\r\n\r\nA la Révolution, un antagonisme larvé cédera la place à une vive confrontation entre la Roquette, quartier des révolutionnaires, et les autres quartiers, notamment celui de l’Hauture, ou vivent les royalistes. C’est au quartier de la Roquette que l’on doit le premier maire de la ville, Pierre-Antoine Antonelle, en 1790. Une certaine rivalité demeurera une constante de la vie communale jusqu’à la guerre de 1914. \r\n\r\nJusqu’au milieu du XIXe siècle, à l’arrivée du chemin de fer, les activités liées au fleuve feront la vie du quartier, qui comptera également de nombreux artisans, commerçants et petits paysans. \r\n\r\nAu XXe siècle la Roquette perdra de sa vitalité et accueillera de nombreux arrivants des diverses vagues d’immigration. Depuis quelques décennies, tout en conservant son identité, le quartier retrouve sa place au sein du tissu urbain et de la vie arlésienne.",
      "libelleEn" : "Its original urban herringbone layout features attractive narrow and sometimes raised houses between the Quai du Rhône and the Boulevard Clemenceau. The façades with their many architectural decorations and the niches which adorn the street corners, attract the eyes and encourage visitors to take their time. \r\nThe district was also brought to life by artisans and traders, and was the home of a number of large families who have left us their beautiful private mansions. \r\nFollowing a decline caused by the disappearance of the shipping industry in the 19th century, the district has now been spectacularly redeveloped (La Roquette is in the protected area) and the installation of shops and businesses in the eastern part has given it a new lease of life.\r\nIts 2006 population of 2,427 is a result of the district's distant and recent past and is particularly heterogeneous: social classes, generations and cultural origins come together to give a real village feel.\r\nRemains of the 16th century rampart\r\nAfter the troubled decline of the Early Middle Ages, Arles experienced a period of renaissance from the 10th century which gradually led it to spreading beyond its walls. In the first half of the 12th century a veritable district, the Vieux-Bourg, arose in the south-east of the town; it is now known as La Roquette.\r\nIts seigniory belonged to the Porcelet family, whose fortress was on the current Place Antonelle. \r\nWith its ovens, its mills, its churches and a boat for crossing the river, it rapidly became a very distinct entity from the original districts of the Roman colony. The new district soon had its own ramparts. From 1250, La Roquette became part of a new enclosed area with the other districts of the town.\r\nDuring the Revolution, latent antagonism gave way to intense confrontation between La Roquette, a district of Revolutionaries, and the other districts, particularly that of L'Hauture, which was populated by Royalists. The town's first Mayor, Pierre-Antoine Antonelle (1790), came from the La Roquette district. A certain degree of rivalry remained in the life of the commune until the First World War. \r\nUntil the middle of the 19th century and the arrival of the railway, river-based activities ensured the livelihood of the district, which also housed a number of artisans, traders and smallholders. \r\nLa Roquette lost its vitality in the 20th century and welcomed a number of new arrivals during different waves of immigration. Over the last few decades, the district has managed to retain its identity, whilst once again finding a place in the urban fabric of Arles.",
      "libelleEs" : "Su original trama urbana en forma de raspa de pescado, desgrana pintorescas casas estrechas y a menudo elevadas, entre el muelle del Ródano y el boulevard Clemenceau. Las fachadas, con importantes decoraciones arquitectónicas y las numerosas hornacinas que decoran las esquinas de las calles, atraen la mirada e incitan a pasearse por sus calles. \r\nEl barrio también estuvo animado por numerosos artesanos y comerciantes, y fue habitado por algunas grandes familias que dejaron en él hermosos hoteles particulares. \r\nTras un declive provocado por la desaparición del transporte fluvial en el siglo XIX, el barrio conoce en la actualidad un renacimiento espectacular con numerosas restauraciones (la Roquette está en un sector protegido) y la implantación, en su parte este, de tiendas y comercios le ha vuelto a dar un nuevo impulso.\r\nSu población, 2.427 habitantes en 2006, herencia de la historia pasada y reciente del barrio, presenta un carácter particularmente heterogéneo: clases sociales, generaciones y orígenes culturales variados se mezclan hasta otorgarle el aspecto de pueblo.\r\nResto de la muralla del siglo XVI\r\nTras el turbio repliego de la Alta Edad Media, Alres conoce a partir del siglo X un periodo de renacimiento que le incita progresivamente a salir de sus muros. En la primera mitad del siglo XII se constituye un verdadero barrio en el suroeste de la ciudad, el Vieux-Bourg, llamado hoy en día la Roquette.\r\nSu señorío pertenecía a la familia de los Porcelet cuya fortaleza se alzaba sobre la actual plaza Antonelle. \r\nCon su horno, sus molinos, sus iglesias y un transbordador que permitía atravesar el río, se impone rápidamente como una entidad bien distinta de los barrios iniciales de la colonia romana. Pronto el nuevo barrio es dotado de sus propias murallas. A partir de 1250, la Roquette se integra en un nuevo recinto con los demás barrios de la ciudad.\r\nEn la Revolución, un antagonismo larvado cederá el lugar a una confrontación viva entre la Roquette, barrio de los revolucionarios, y los demás barrios, sobre todo el de Hauture, donde viven los monárquicos. Debemos a la Roquette el primer alcalde de la ciudad, Pierre-Antoine Antonelle, en 1790. Un cierta rivalidad será una constante en la vida municipal hasta la guerra de 1914. \r\nHasta mediados del siglo XIX, con la llegada del ferrocarril, las actividades vinculadas con el río serán la vida del barrio el cual contará con numerosos artesanos, comerciantes y pequeños campesinos. \r\nEn el siglo XX, la Roquette perderá su vitalidad y acogerá a numerosos recién llegados de las diversas olas de inmigración. Desde hace algunas décadas, aún conservando su identidad, el barrio recupera su lugar en el tejido urbano y en la vida de Arles.",
      "libelleIt" : "Apparso nel Medioevo e per molto tempo quartiere di predilezione dei barcaioli, il quartiere della Roquette rimane uno dei più pittoreschi della città. \r\nLa sua trama urbana originale a spina di pesce sgrana pittoresche case strette e spesso elevate, tra il quai du Rhône e il boulevard Clemenceau. Le facciate, ricche di decorazioni architettoniche, e le numerose nicchie che ornano gli angoli delle strade, attirano gli sguardi e invitano alla passeggiata. \r\nIl quartiere fu, altresì, animato da numerosi artigiani e commercianti, e abitato da alcune grandi famiglie che in questo luogo hanno lasciato belle dimore signorili. \r\nDopo un declino provocato dalla scomparsa della flotta per la navigazione fluviale nel XIX secolo, il quartiere conosce oggi una rinascita spettacolare grazie ai numerosi restauri (la Roquette è un settore salvaguardato) e all’insediamento, nella sua parte orientale, di negozi, che gli hanno ridato un nuovo slancio.\r\nLa sua popolazione, 2.427 abitanti nel 2006, eredità della storia passata e recente del quartiere, presenta un carattere particolarmente eterogeneo: classi sociali, generazioni e origini culturali diverse si mescolano, fino a conferirgli un aspetto di paese.\r\nVestigia delle mura del XVI secolo\r\nDopo la parentesi tormentata dell’Alto Medioevo, Arles conosce, a partire dal X secolo, un periodo di rinascita che la stimola progressivamente a uscire dalle sue mura. Nella prima metà del XII secolo, a sud-ovest della città, si costituisce un vero e proprio quartiere, il Vieux-Bourg, oggi chiamato la Roquette.\r\nLa sua signoria appartiene alla famiglia dei Porcelet, la cui fortezza si stagliava sull’attuale Place Antonelle. \r\nCon il suo forno, i suoi mulini, le sue chiese, ed una chiatta che consente di attraversare il fiume, si impone rapidamente come un’entità ben distinta dai quartieri iniziali della colonia romana. Ben presto il nuovo quartiere è dotato delle proprie mura. A partire dal 1250, la Roquette si integra in una nuova cinta con gli altri quartieri della città.\r\nDurante la Rivoluzione francese, un antagonismo ambiguo cederà il posto ad un confronto vivo tra la Roquette, quartiere dei rivoluzionari, e gli altri quartieri, in particolare quello dell’Hauture, dove vivono i monarchici. È al quartiere della Roquette che si deve il primo sindaco della città, Pierre-Antoine Antonelle, nel 1790. Una certa rivalità rimarrà una costante della vita comunale fino alla guerra del 1914. \r\nFino alla metà del XIX secolo, all’arrivo della ferrovia, le attività legate al fiume animeranno la vita del quartiere, il quale annovererà altresì numerosi artigiani, commercianti e piccoli contadini. \r\nNel XX secolo, la Roquette perderà la sua vitalità e accoglierà numerosi nuovi arrivati dalle diverse ondate di immigrazione. Da qualche decennio, pur conservando la sua identità, il quartiere ritrova il suo posto all’interno del tessuto urbano e della vita arlesiana.",
      "libelleDe" : "Die städtebauliche Anordnung basiert auf einem originellen Fischgrätenmuster: Es folgen einander pittoreske, enge, oft höher gelegene Häuser zwischen dem Quai du Rhône und Boulevard Clemenceau. Die reich verzierten Fassaden und zahlreichen Nischen an den Ecken der Straßen ziehen den Blick auf sich und laden zum Flanieren ein. \r\nDas Viertel wurde ebenfalls durch zahlreiche Handwerker und Händler belebt, und einige wohlhabende Familien haben besonders schöne Bürgerhäuser hinterlassen. \r\nNach einem Niedergang, da die Schifffahrt im 19. Jhd. eingestellt wurde, erlebt das Viertel heute einen spektakulären Aufschwung mit zahlreichen Restaurierungen (La Roquette ist ein geschütztes Gebiet). Im östlichen Teil haben sich Boutiquen und Geschäfte niedergelassen; sie verleihen dem Viertel einen neuen Elan.\r\nDie Bevölkerung – 2006 zählte sie 2 427 Einwohner, Erben der älteren und jüngeren Geschichte des Viertels – ist recht heterogen: verschiedene soziale Schichten, Generationen und Kulturen mischen sich und verleihen dem Viertel einen dörflichen Charakter.\r\nÜberreste des Festungswalls aus dem 16. Jhd.\r\nNach einer Periode des Abkapselns und der Unruhen im Hohen Mittelalter erlebt Arles ab dem 10. Jhd. einen Wiederaufschwung, so dass die Stadt nun allmählich über ihre Mauern hinaus wuchs. In der ersten Hälfte des 12. Jhd. entstand ein ganzes Stadtviertel im Südwesten, das \"Alte Bourg\", heute \"La Roquette\".\r\nSeine Herrschaft gehörte zur Familie Porcelet, deren Festung auf dem heutigen Platz Antonelle stand. \r\nMit seinem Ofen, seinen Mühlen, Kirchen und einer Fähre für die Überquerung des Flusses entwickelt sich dieser Ortsteil schnell zu einem eigenständigen Viertel, das sich von den anderen Stadtvierteln der römischen Kolonie deutlich abhob. Bald schon erhielt das neue Viertel seine eigenen Stadtmauern. Ab 1250 wurde La Roquette gemeinsam mit den anderen Vierteln in eine neue Stadtmauer integriert.\r\nZur Revolution schlägt ein latenter Antagonismus in eine lebhafte Auseinandersetzung zwischen der Roquette, dem Viertel der Revolutionäre, und den anderen Vierteln um, insbesondere L’Hauture, wo die Royalisten lebten. Der erste Bürgermeister der Stadt 1790, Pierre-Antoine Antonelle, kam aus dem Quartier de la Roquette. Eine gewisse Rivalität herrschte im Leben der Gemeinde kontinuierlich bis zum Kriegsausbruch 1914. \r\nBis zur Mitte des 19. Jhd. und der Ankunft der Eisenbahn bestimmten Tätigkeiten in Verbindung mit dem Fluss das Leben im Viertel, in dem es viele Handwerker, Händler und Kleinbauern gab. \r\nIm 20. Jhd. büßte La Roquette an Vitalität ein und wurde zum Auffangort zahlreiche Ankömmlinge diverser Immigrationswellen. Seit nunmehr einigen Jahrzehnten hat das \"Quartier de la Roquette\" seine Identität und seinen Platz im Leben der Stadt Arles wiedergefunden."
    }
  },
  "localisation" : {
    "adresse" : {
      "codePostal" : "13200",
      "bureauDistribution" : "ARLES",
      "commune" : {
        "id" : 4415
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 4.622133, 43.675880 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4415
    } ]
  },
  "liens" : { },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE"
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 16902
  }, {
    "id" : 18002
  } ],
  "illustrations" : [ {
    "identifiant" : 8490129,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000047_1_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/101/6/8259173.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/101/6/8259173-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/101/6/8259173-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/101/6/8259173-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 24314,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:36:09.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8490130,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000047_2_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/102/6/8259174.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/102/6/8259174-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/102/6/8259174-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/102/6/8259174-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 30599,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:36:08.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 324346
  }, {
    "type" : "TERRITOIRE",
    "id" : 324348
  }, {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 658199
  }, {
    "type" : "TERRITOIRE",
    "id" : 4877700
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427584
  }, {
    "type" : "TERRITOIRE",
    "id" : 5447176
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853849
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853921
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3516
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13SI000047"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Arles"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.arlestourisme.com"
    }
  } ]
}