{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538244,
  "nom" : {
    "libelleFr" : "Palais du Pharo",
    "libelleEn" : "Palais du Pharo",
    "libelleEs" : "El Palacio del Pharo",
    "libelleIt" : "Il Palazzo del Pharo",
    "libelleDe" : "Das Palais du Pharo",
    "libelleNl" : "Palais du Pharo"
  },
  "identifier" : "SITRA2_PCU_5538244",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T17:20:28.466+0000",
    "dateModification" : "2022-08-11T08:52:44.932+0000",
    "dateExportModification" : "2022-11-08T15:52:54.907+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79628273,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 91 55 15 75"
      }
    }, {
      "identifiant" : 79628274,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://palaisdupharo.marseille.fr"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5226497
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Le promontoire du Pharo était autrefois appelé la Tête de More. C'était un plateau rocheux sur lequel ne poussaient que des joncs et des herbes marines quelques guinguettes y étaient installés."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Le nom de Pharo appartenait à l'anse qui fait suite, à l'ouest, à la Tête de More. Le “Farot” était la butte qui séparait cette anse de la pleine mer et sur laquelle se trouvait une vigie, mentionnée au XIVe siècle.\r\nLa décision de construire une résidence impériale à Marseille revient au Prince-Président Louis-Napoléon qui, lors de son voyage en septembre 1852, aurait souhaité avoir \" une habitation qui aurait les pieds dans l'eau \". A la fin de la même année, il chargeait l'architecte Vaucher de trouver un emplacement à la demeure et d'en dresser les plans. Puis c'est l'architecte de Napoléon III, Lefuel, qui fut chargé du projet. De son côté, la Ville décidait de lui offrir les terrains choisis, ceux de la Réserve et du Pharo. Napoléon III accepta cette offre \" voulant ainsi donner à la Ville de Marseille un nouveau témoignage de sympathie et resserrer encore les liens qui l'attachent à cette grande et patriotique cité \".\r\nCette résidence fut mal aimée et l'empereur n'y séjourna jamais. Après la mort de Napoléon III, l'impératrice Eugénie, devenue seule propriétaire du Pharo, l'offrit alors généreusement à la ville. Par la suite, le Palais du Pharo fut bouleversé par sa transformation en école de médecine en 1904 les volumes ont été déséquilibrés par la surélévation des ailes et la distribution intérieure anéantie.\r\nMais grâce à son exceptionnelle situation et la création d'un Centre de Congrès qui reçoit jusqu'à 60 000 personnes par an, l'ancienne Résidence Impériale est aujourd'hui un ensemble architectural de grande classe, un des plus beaux en Europe, respectueux de la tradition et de la protection du site, avec des espaces intégrés dans le Palais et des salles souterraines gagnées sous le parvis de l'ancien bâtiment. Le site dispose à la fois de salons protocolaires, d'un hall d'exposition de 1200m2, d'un espace de restauration de 500m2 et d'un auditorium de 900 places pouvant accueillir congrès et séminaires grâce à un système modulable très sophistiqué. \r\nL'intérieur n'est pas ouvert au public mais néanmoins on peut faire le tour du bâtiment.",
      "libelleEn" : "The Pharo promontory was once called Tête de More, meaning Moorish Head. It was a rocky plateau on which only rushes and wild grasses grew, with a few \"guinguettes\" (small restaurants with music and dancing). Pharo was the name of the cove just to the west of the Tête de More. The “Farot” was a mound separating the cove from the open sea, and providing a look-out point, first mentioned in the 14th century.\r\nThe residence was not much appreciated and the Emperor never actually used it. On the death of Napoleon III, the Empress Eugénie became the sole owner of the Pharo, and generously donated it to the city. In 1904 major changes were made to the Palais du Pharo to convert it into a medical school. The balance of the volumes was disrupted by raising the wings and the interior distribution was ruined.\r\nIt was Prince-President Louis-Napoleon who decided to build an imperial residence in Marseille. During a visit in September 1852, he expressed the desire to have \"a house at the water's edge\". At the end of that year, he commissioned the architect Vaucher to find a site for his residence and draw up the plans. Then Napoleon III's architect Lefuel was put in charge of the project. For their part, the City authorities decided to donate the selected sites: La Réserve and the Pharo. Napoleon III accepted the donation \"wishing in this way to convey to the City of Marseilles another expression of friendship and to further strengthen the bonds linking him to this great patriotic city\".\r\nHowever, thanks to its exceptional location and the creation of a Conference Centre that receives up to 60,000 people a year, the former Imperial Residence is today a prestigious architectural complex, one of the finest in Europe. Tradition has been respected and the site protected, by integrating the new spaces into the Palais and creating underground conference rooms under the forecourt of the original building. The site comprises ceremonial rooms, a 1200 m2 exhibition hall, a 500 m2 restaurant and a 900-seat auditorium which can be adapted to accommodate conferences or seminars by means of a highly sophisticated system.",
      "libelleEs" : "El promontorio del Pharo se llamaba en otros tiempos la Cabeza de Moro. Era una meseta rocosa sobre la cual no crecían más que algunos juncos y otras hierbas marinas en ella se habían instalado algunos merenderos. El nombre de “Pharo” pertenecía a la ensenada que sigue, hacia el oeste, a la Cabeza de Moro. El “Farot” era la loma que separaba esta ensenada del mar abierto, y sobre la cual se encontraba una atalaya, que ya aparece mencionada en el siglo XIV.\r\nLa decisión de construir una residencia imperial en Marsella pertenece al Príncipe – Presidente Louis-Napoléon, quien, con motivo de su viaje en septiembre de 1852, habría deseado tener “una habitación que tuviera los pies en el agua”. A finales del mismo año, encargaba al arquitecto Vaucher que encontrara un emplazamiento para la vivienda, y que diseñara los planos de la misma. Más tarde será el arquitecto de Napoleón III, Lefuel, quien recibirá el encargo de ese proyecto. Por su parte, la Ciudad decidió regalarle los terrenos elegidos, que resultaron ser los de la Reserva y del Pharo. Napoleón III aceptó este ofrecimiento, “queriendo de ese modo dar a la Ciudad de Marsella un testimonio de simpatía, y al mismo tiempo estrechar los lazos que le unen a esta grande y patriótica ciudad”.\r\nEsta residencia no resultó del gusto del emperador, que nunca estuvo en ella. Tras la muerte de Napoleón III, la emperatriz Eugenia, convertida en la única propietaria del Pharo, lo regaló entonces, generosamente, a la ciudad. A continuación, el Palacio del Pharo fue perturbado por su transformación en escuela de medicina en 1904 sus volúmenes sufrieron un desequilibrio con la sobreelevación de las alas, y la distribución interior se destruyó completamente.\r\nPero gracias a su excepcional situación y a la creación de un Centro de Congresos que recibe hasta 60.000 personas al año, la antigua Residencia Imperial es hoy un conjunto arquitectónico de gran nivel, uno de los más bellos de Europa, respetuoso con la tradición y la protección del entorno, con espacios que se integran en el Palacio y salas subterráneas ganadas a la explanada del antiguo edificio. El lugar dispone tanto de salones de protocolo, de un hall de exposiciones de 1.200 m2, de un espacio de restauración de 500 m2 y de un auditórium de 900 plazas, que puede acoger congresos y seminarios gracias a un sistema modulable muy sofisticado.",
      "libelleIt" : "Il Promontorio del Pharo era un tempo chiamato Testa di Moro. Si tratta di un pianoro roccioso sul quale non crescevano che giunchi ed erbe marine e dove era stata aperta qualche balera. Il nome di Pharo era quello dell’ansa che si trova subito dopo il promontorio, ad ovest, alla \"Testa di Moro\". Il “Farot” era la collina che separava quest’ansa dal mare e sulla quale si trovava un posto di vedetta, menzionato già nel XIV° secolo.\r\nLa residenza non fu amata dall’imperatore che non vi soggiornò mai. Dopo la morte di Napoleone III, l’imperatrice Eugenia, divenuta unica proprietaria del Pharo, l’offrì allora generosamente alla città. In seguito, il Palazzo del Pharo fu totalmente modificato dalla sua trasformazione in scuola di medicina nel 1904 i volumi sono stati squilibrati per la sopraelevazione delle ali e la suddivisione interna degli spazi è andata perduta.\r\nLa decisione di costruire una residenza imperiale a Marsiglia venne al Principe-Presidente Luigi - Napoleone che, durante il suo viaggio nel settembre del 1852, avrebbe desiderato avere «un’abitazione proprio in riva al mare». Alla fine dello stesso anno, incaricò l’architetto Vaucher di trovare un posto adatto e di preparare la pianta. Poi fu l’architetto di Napoleone III, Lefuel, ad essere incaricato del progetto. Da parte sua, la città decise di offrire dei terreni scelti, quello della Réserve e del Pharo. Napoleone III accettò questa offerta\"volendo così donare alla Città di Marsiglia una nuova testimonianza di simpatia e stringere maggiormente i legami che lo uniscono a questa grande e patriottica città\".\r\nMa grazie alla sua straordinaria posizione e alla creazione di un Centro di Congressi che accoglie fino a 60 000 persone all’anno, l’antica Residenza Imperiale è oggi un insieme architettonico di gran classe, uno dei più belli d’Europa, rispettoso della tradizione e della protezione del sito, con spazi integrati nel Palazzo e sale sotterranee ricavate sotto il piazzale dell’antico edificio. Il centro dispone anche di sale protocollari, una hall espositiva di 1200 m2, uno spazio di ristorazione di 500 m2 e un auditorium da 900 posti che può accogliere congressi e seminari grazie ad un sistema modulabile molto sofisticato.",
      "libelleDe" : "Die Landzunge des \"Pharo\" war früher unter dem Namen \"Tête de More\" bekannt, bei dem es sich um ein karges, mit Stechginster und Seegräsern bewachsenes Felsplateau handelte, auf dem sich einige Tanzlokale niedergelassen hatten. Der Name Pharo bezeichnete eigentlich die kleine Bucht, die westlich vom Tête de More lag. Der \"Farot\" war der kleine Hügel, der die Bucht vom offenen Meer trennte, und auf dem sich ein Wachposten befand, der bereits im 14. Jahrhundert erwähnt wurde.\r\nDie Entscheidung, eine kaiserliche Residenz in Marseille zu bauen, geht auf Prinz-Präsident Louis-Napoléon zurück, der bei seinem Besuch der Stadt im September 1852 den Wunsch geäußert haben soll, eine Bleibe am Meer zu besitzen. Zum Jahresende wurde der Architekt Vaucher damit beauftragt, ein geeignetes Grundstück zu finden und Pläne zu erstellen. Letztendlich wurde jedoch der Architekt des Prinz-Präsidenten, der sich inzwischen zum Kaiser Napoléon III ausrufen lassen hatte, Lefuel, mit dem Projekt betraut. Die Stadt entschied ihrerseits, dem Kaiser die ausgewählten Grundstücke, Réserve und Pharo, zu schenken. Napoléon III nahm dieses Geschenk gerne an und \"wollte der Stadt Marseille dadurch erneut seine Sympathie bezeugen und die Bindung mit dieser großen und patriotischen Stadt festigen\".\r\nDie kaiserliche Residenz war jedoch ziemlich unbeliebt und wurde im übrigen niemals vom Kaiser bewohnt. Nach dem Tod von Napoléon III schenkte die nunmehr alleinige Besitzerin, Kaiserin Eugénie, den Palast der Stadt. Anschließend wurde der Palast zur Medizinschule umfunktioniert, wodurch die Ausgewogenheit des Baus litt. So wurden zum Beispiel die Seitenflügel aufgestockt und die Raumanordnung im Innern ging unwiederbringlich verloren.\r\nDank seiner außergewöhnlichen Lage und der Eröffnung des Kongresszentrums, das jährlich mehr als 60 000 Kongressteilnehmer empfängt, erstrahlt die ehemalige kaiserliche Residenz heute wieder im stilvollen Glanz und zählt zu den schönsten Anwesen in ganz Europa. Die neuen Räumlichkeiten im Palast und unter seinem Vorplatz wurden im Einklang mit der traditionellen Bauweise und unter Beachtung des Denkmalschutzes angelegt. Das Kongresszentrum verfügt über Salons für diplomatische Empfänge, eine 1 200 m2 großen Ausstellungshalle, einen 500 m2 großen Restaurantbereich sowie ein modulierbares und hochmodernes Auditorium für maximal 900 Kongress- oder Seminarteilnehmer.",
      "libelleNl" : "Voormalige keizerlijke residentie, gebouwd onder Napoleon III, dit majestueuze paleis, domineert de ingang van de haven tegenover het Fort St Jean. Het behoort nu aan de stad en heeft als belangrijkste taak er congressen en andere belangrijke evenementen te houden. De openbare tuinen van het paleis bieden aan wandelaars een prachtig uitzicht op de Vieux-Port."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "58 Boulevard Charles Livon",
      "codePostal" : "13007",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4537
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.358944, 43.292040 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4537
    } ]
  },
  "liens" : { },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "complementAccueil" : {
      "libelleFr" : "Accessible pour handicapés",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    }
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 04/01 au 31/12, tous les jours.",
      "libelleEn" : "From 04/01 to 31/12, daily.",
      "libelleEs" : "Del 04/01 al 31/12, todos los dias.",
      "libelleIt" : "Dal 04/01 al 31/12, ogni giorno.",
      "libelleDe" : "Vom 04/01 bis 31/12, täglich.",
      "libelleNl" : "Van 04/01 tot en met 31/12, iedere dag.",
      "libelleRu" : "С 04/01 до 31/12, ежедневно.",
      "libelleZh" : "从 1月4日 到 12月31日, 日常.",
      "libellePtBR" : "De 04/01 a 31/12, todos os dias.",
      "libelleJa" : "04/01 から 31/12 まで, 毎日."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 19372649,
      "dateDebut" : "2021-01-04",
      "dateFin" : "2021-12-31",
      "type" : "OUVERTURE_TOUS_LES_JOURS",
      "tousLesAns" : true,
      "identifiantTechnique" : 24071818
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 10234
  }, {
    "id" : 12888
  }, {
    "id" : 12889
  }, {
    "id" : 12890
  }, {
    "id" : 12891
  }, {
    "id" : 13198
  }, {
    "id" : 13246
  }, {
    "id" : 13248
  }, {
    "id" : 16636
  }, {
    "id" : 16775
  }, {
    "id" : 16903
  } ],
  "illustrations" : [ {
    "identifiant" : 11656031,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Palais du Pharo Marseille.jpg"
    },
    "legende" : {
      "libelleFr" : "Vue de la mer"
    },
    "copyright" : {
      "libelleFr" : "Office de Tourisme Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/0/115/11694848.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/0/115/11694848-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/0/115/11694848-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/0/115/11694848-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 34565,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2021-11-29T08:35:49.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 11656028,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Palais du Pharo Marseille.jpg"
    },
    "legende" : {
      "libelleFr" : "Vue aérienne"
    },
    "copyright" : {
      "libelleFr" : "Office de Tourisme Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/114/11694845.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/114/11694845-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/114/11694845-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/114/11694845-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 35000,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2021-11-29T08:35:48.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 11656025,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Palais du Pharo Marseille"
    },
    "legende" : {
      "libelleFr" : "Façade illuminée"
    },
    "copyright" : {
      "libelleFr" : "Office de Tourisme Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/250/114/11694842.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/250/114/11694842-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/250/114/11694842-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/250/114/11694842-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Pharo illuminé 2 SB",
      "taille" : 2408624,
      "hauteur" : 3096,
      "largeur" : 5504,
      "lastModifiedDate" : "2021-11-29T08:35:43.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "datesOuverture" : [ "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-09", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-16", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-23", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-01-30", "2023-01-31", "2023-02-01", "2023-02-02", "2023-02-03", "2023-02-04", "2023-02-05", "2023-02-06", "2023-02-07", "2023-02-08", "2023-02-09", "2023-02-10", "2023-02-11", "2023-02-12", "2023-02-13", "2023-02-14", "2023-02-15", "2023-02-16", "2023-02-17", "2023-02-18", "2023-02-19", "2023-02-20", "2023-02-21", "2023-02-22", "2023-02-23", "2023-02-24", "2023-02-25", "2023-02-26", "2023-02-27", "2023-02-28", "2023-03-01", "2023-03-02", "2023-03-03", "2023-03-04", "2023-03-05", "2023-03-06", "2023-03-07", "2023-03-08", "2023-03-09", "2023-03-10", "2023-03-11", "2023-03-12", "2023-03-13", "2023-03-14", "2023-03-15", "2023-03-16", "2023-03-17", "2023-03-18", "2023-03-19", "2023-03-20", "2023-03-21", "2023-03-22", "2023-03-23", "2023-03-24", "2023-03-25", "2023-03-26", "2023-03-27", "2023-03-28", "2023-03-29", "2023-03-30", "2023-03-31", "2023-04-01", "2023-04-02", "2023-04-03", "2023-04-04", "2023-04-05", "2023-04-06", "2023-04-07", "2023-04-08", "2023-04-09", "2023-04-10", "2023-04-11", "2023-04-12", "2023-04-13", "2023-04-14", "2023-04-15", "2023-04-16", "2023-04-17", "2023-04-18", "2023-04-19", "2023-04-20", "2023-04-21", "2023-04-22", "2023-04-23", "2023-04-24", "2023-04-25", "2023-04-26", "2023-04-27", "2023-04-28", "2023-04-29", "2023-04-30", "2023-05-01", "2023-05-02", "2023-05-03", "2023-05-04", "2023-05-05", "2023-05-06", "2023-05-07", "2023-05-08", "2023-05-09", "2023-05-10", "2023-05-11", "2023-05-12", "2023-05-13", "2023-05-14", "2023-05-15", "2023-05-16", "2023-05-17", "2023-05-18", "2023-05-19", "2023-05-20", "2023-05-21", "2023-05-22", "2023-05-23", "2023-05-24", "2023-05-25", "2023-05-26", "2023-05-27", "2023-05-28", "2023-05-29", "2023-05-30", "2023-05-31", "2023-06-01", "2023-06-02", "2023-06-03", "2023-06-04", "2023-06-05", "2023-06-06", "2023-06-07", "2023-06-08", "2023-06-09", "2023-06-10", "2023-06-11", "2023-06-12", "2023-06-13", "2023-06-14", "2023-06-15", "2023-06-16", "2023-06-17", "2023-06-18", "2023-06-19", "2023-06-20", "2023-06-21", "2023-06-22", "2023-06-23", "2023-06-24", "2023-06-25", "2023-06-26", "2023-06-27", "2023-06-28", "2023-06-29", "2023-06-30", "2023-07-01", "2023-07-02", "2023-07-03", "2023-07-04", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-08", "2023-07-09", "2023-07-10", "2023-07-11", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-15", "2023-07-16", "2023-07-17", "2023-07-18", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-22", "2023-07-23", "2023-07-24", "2023-07-25", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-29", "2023-07-30", "2023-07-31", "2023-08-01", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-05", "2023-08-06", "2023-08-07", "2023-08-08", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-12", "2023-08-13", "2023-08-14", "2023-08-15", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-19", "2023-08-20", "2023-08-21", "2023-08-22", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-26", "2023-08-27", "2023-08-28", "2023-08-29", "2023-08-30", "2023-08-31", "2023-09-01", "2023-09-02", "2023-09-03", "2023-09-04", "2023-09-05", "2023-09-06", "2023-09-07", "2023-09-08", "2023-09-09", "2023-09-10", "2023-09-11", "2023-09-12", "2023-09-13", "2023-09-14", "2023-09-15", "2023-09-16", "2023-09-17", "2023-09-18", "2023-09-19", "2023-09-20", "2023-09-21", "2023-09-22", "2023-09-23", "2023-09-24", "2023-09-25", "2023-09-26", "2023-09-27", "2023-09-28", "2023-09-29", "2023-09-30", "2023-10-01", "2023-10-02", "2023-10-03", "2023-10-04", "2023-10-05", "2023-10-06", "2023-10-07", "2023-10-08", "2023-10-09", "2023-10-10", "2023-10-11", "2023-10-12", "2023-10-13", "2023-10-14", "2023-10-15", "2023-10-16", "2023-10-17", "2023-10-18", "2023-10-19", "2023-10-20", "2023-10-21", "2023-10-22", "2023-10-23", "2023-10-24", "2023-10-25", "2023-10-26", "2023-10-27", "2023-10-28", "2023-10-29", "2023-10-30", "2023-10-31", "2023-11-01", "2023-11-02", "2023-11-03", "2023-11-04", "2023-11-05", "2023-11-06", "2023-11-07", "2023-11-08", "2023-11-09", "2023-11-10", "2023-11-11", "2023-11-12", "2023-11-13", "2023-11-14", "2023-11-15", "2023-11-16", "2023-11-17", "2023-11-18", "2023-11-19", "2023-11-20", "2023-11-21", "2023-11-22", "2023-11-23", "2023-11-24", "2023-11-25", "2023-11-26", "2023-11-27", "2023-11-28", "2023-11-29", "2023-11-30", "2023-12-01", "2023-12-02", "2023-12-03", "2023-12-04", "2023-12-05", "2023-12-06", "2023-12-07", "2023-12-08", "2023-12-09", "2023-12-10", "2023-12-11", "2023-12-12", "2023-12-13", "2023-12-14", "2023-12-15", "2023-12-16", "2023-12-17", "2023-12-18", "2023-12-19", "2023-12-20", "2023-12-21", "2023-12-22", "2023-12-23", "2023-12-24", "2023-12-25", "2023-12-26", "2023-12-27", "2023-12-28", "2023-12-29", "2023-12-30", "2023-12-31", "2024-01-04", "2024-01-05", "2024-01-06", "2024-01-07", "2024-01-08", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-13", "2024-01-14", "2024-01-15", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-20", "2024-01-21", "2024-01-22", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-27", "2024-01-28", "2024-01-29", "2024-01-30", "2024-01-31", "2024-02-01", "2024-02-02", "2024-02-03", "2024-02-04", "2024-02-05", "2024-02-06", "2024-02-07", "2024-02-08", "2024-02-09", "2024-02-10", "2024-02-11", "2024-02-12", "2024-02-13", "2024-02-14", "2024-02-15", "2024-02-16", "2024-02-17", "2024-02-18", "2024-02-19", "2024-02-20", "2024-02-21", "2024-02-22", "2024-02-23", "2024-02-24", "2024-02-25", "2024-02-26", "2024-02-27", "2024-02-28", "2024-02-29", "2024-03-01", "2024-03-02", "2024-03-03", "2024-03-04", "2024-03-05", "2024-03-06", "2024-03-07", "2024-03-08", "2024-03-09", "2024-03-10", "2024-03-11", "2024-03-12", "2024-03-13", "2024-03-14", "2024-03-15", "2024-03-16", "2024-03-17", "2024-03-18", "2024-03-19", "2024-03-20", "2024-03-21", "2024-03-22", "2024-03-23", "2024-03-24", "2024-03-25", "2024-03-26", "2024-03-27", "2024-03-28", "2024-03-29", "2024-03-30", "2024-03-31", "2024-04-01", "2024-04-02", "2024-04-03", "2024-04-04", "2024-04-05", "2024-04-06", "2024-04-07", "2024-04-08", "2024-04-09", "2024-04-10", "2024-04-11", "2024-04-12", "2024-04-13", "2024-04-14", "2024-04-15", "2024-04-16", "2024-04-17", "2024-04-18", "2024-04-19", "2024-04-20", "2024-04-21", "2024-04-22", "2024-04-23", "2024-04-24", "2024-04-25", "2024-04-26", "2024-04-27", "2024-04-28", "2024-04-29", "2024-04-30", "2024-05-01", "2024-05-02", "2024-05-03", "2024-05-04", "2024-05-05", "2024-05-06", "2024-05-07", "2024-05-08", "2024-05-09", "2024-05-10", "2024-05-11", "2024-05-12", "2024-05-13", "2024-05-14", "2024-05-15", "2024-05-16", "2024-05-17", "2024-05-18", "2024-05-19", "2024-05-20", "2024-05-21", "2024-05-22", "2024-05-23", "2024-05-24", "2024-05-25", "2024-05-26", "2024-05-27", "2024-05-28", "2024-05-29", "2024-05-30", "2024-05-31", "2024-06-01", "2024-06-02", "2024-06-03", "2024-06-04", "2024-06-05", "2024-06-06", "2024-06-07", "2024-06-08", "2024-06-09", "2024-06-10", "2024-06-11", "2024-06-12", "2024-06-13", "2024-06-14", "2024-06-15", "2024-06-16", "2024-06-17", "2024-06-18", "2024-06-19", "2024-06-20", "2024-06-21", "2024-06-22", "2024-06-23", "2024-06-24", "2024-06-25", "2024-06-26", "2024-06-27", "2024-06-28", "2024-06-29", "2024-06-30", "2024-07-01", "2024-07-02", "2024-07-03", "2024-07-04", "2024-07-05", "2024-07-06", "2024-07-07", "2024-07-08", "2024-07-09", "2024-07-10", "2024-07-11", "2024-07-12", "2024-07-13", "2024-07-14", "2024-07-15", "2024-07-16", "2024-07-17", "2024-07-18", "2024-07-19", "2024-07-20", "2024-07-21", "2024-07-22", "2024-07-23", "2024-07-24", "2024-07-25", "2024-07-26", "2024-07-27", "2024-07-28", "2024-07-29", "2024-07-30", "2024-07-31", "2024-08-01", "2024-08-02", "2024-08-03", "2024-08-04", "2024-08-05", "2024-08-06", "2024-08-07", "2024-08-08", "2024-08-09", "2024-08-10", "2024-08-11", "2024-08-12", "2024-08-13", "2024-08-14", "2024-08-15", "2024-08-16", "2024-08-17", "2024-08-18", "2024-08-19", "2024-08-20", "2024-08-21", "2024-08-22", "2024-08-23", "2024-08-24", "2024-08-25", "2024-08-26", "2024-08-27", "2024-08-28", "2024-08-29", "2024-08-30", "2024-08-31", "2024-09-01", "2024-09-02", "2024-09-03", "2024-09-04", "2024-09-05", "2024-09-06", "2024-09-07", "2024-09-08", "2024-09-09", "2024-09-10", "2024-09-11", "2024-09-12", "2024-09-13", "2024-09-14", "2024-09-15", "2024-09-16", "2024-09-17", "2024-09-18", "2024-09-19", "2024-09-20", "2024-09-21", "2024-09-22", "2024-09-23", "2024-09-24", "2024-09-25", "2024-09-26", "2024-09-27", "2024-09-28", "2024-09-29", "2024-09-30", "2024-10-01", "2024-10-02", "2024-10-03", "2024-10-04", "2024-10-05", "2024-10-06", "2024-10-07", "2024-10-08", "2024-10-09", "2024-10-10", "2024-10-11", "2024-10-12", "2024-10-13", "2024-10-14", "2024-10-15", "2024-10-16", "2024-10-17", "2024-10-18", "2024-10-19", "2024-10-20", "2024-10-21", "2024-10-22", "2024-10-23", "2024-10-24", "2024-10-25", "2024-10-26", "2024-10-27", "2024-10-28", "2024-10-29", "2024-10-30", "2024-10-31", "2024-11-01", "2024-11-02", "2024-11-03", "2024-11-04", "2024-11-05", "2024-11-06", "2024-11-07", "2024-11-08" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3502
    } ],
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 6030
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  }, {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2000423"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 9.5,
        "label" : "Excellent",
        "couleur" : "#277712",
        "nombreAvis" : 988,
        "dateMaj" : 1667919370983
      }
    } ]
  } ]
}