{
  "type" : "FETE_ET_MANIFESTATION",
  "id" : 6270510,
  "nom" : {
    "libelleFr" : "Les donations \"Charles-Eric Siméoni\" 1996-2021",
    "libelleEn" : "The \"Charles-Eric Siméoni\" donations 1996-2021",
    "libelleEs" : "Las donaciones \"Charles-Eric Siméoni\" 1996-2021",
    "libelleDe" : "Die Schenkungen \"Charles-Eric Siméoni\" 1996-2021"
  },
  "identifier" : "SITRA2_EVE_6270510",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2022-09-23T09:35:26.856+0000",
    "dateModification" : "2022-10-25T09:52:06.150+0000",
    "dateExportModification" : "2022-10-27T07:53:38.685+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme et des Loisirs de Martigues",
      "dateCreation" : "2020-09-21T14:40:58.539+0000",
      "dateModification" : "2022-10-24T08:49:47.539+0000",
      "id" : 2082,
      "siteWeb" : "http://www.martigues-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "etourisme@splte-martigues.fr", "animations@martigues-tourisme.com", "webmaster@splte-martigues.fr" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 83679719,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 60"
      },
      "observation" : {
        "libelleFr" : "Musée Ziem"
      }
    }, {
      "identifiant" : 83680473,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "musee@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Musée Ziem"
      }
    }, {
      "identifiant" : 103496245,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 207
      },
      "coordonnees" : {
        "fr" : "https://www.facebook.com/MuseeZiem"
      }
    } ],
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5661581
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Une exposition d'art contemporain exceptionnelle. 50 artistes représentés, de Boltanski à Guibert. Photographies, peintures, sculptures offertes au musée par un généreux donateur.\r\nAu musée Ziem de Martigues. Du mercredi au dimanche, de 14h à 18h. Gratuit.",
      "libelleEn" : "An exceptional contemporary art exhibition. 50 artists represented, from Boltanski to Guibert. Photographs, paintings, sculptures offered to the museum by a generous donor.\r\nAt the Ziem Museum in Martigues. From Wednesday to Sunday, from 2 pm to 6 pm. Free admission.",
      "libelleEs" : "Una excepcional exposición de arte contemporáneo. 50 artistas representados, desde Boltanski hasta Guibert. Fotografías, pinturas y esculturas ofrecidas al museo por un generoso donante.\r\nEn el Museo Ziem de Martigues. De miércoles a domingo, de 14 a 18 horas. La entrada es gratuita.",
      "libelleDe" : "Eine außergewöhnliche Ausstellung zeitgenössischer Kunst. 50 Künstler sind vertreten, von Boltanski bis Guibert. Fotografien, Gemälde und Skulpturen, die dem Museum von einem großzügigen Spender geschenkt wurden.\r\nIm Museum Ziem in Martigues. Mittwoch bis Sonntag, 14 bis 18 Uhr. Kostenlos."
    },
    "descriptifDetaille" : {
      "libelleFr" : "En 1996 et 2000, le musée Ziem recevait 96 œuvres de Charles-Eric Siméoni. En 2021, une nouvelle donation de 37 pièces venait accroître les collections publiques martégales les portant à un nombre total de 133.\r\n\r\nAu-delà des remerciements que la municipalité souhaitait adresser au collectionneur pour sa grande générosité et pour sa confiance, cette exposition est également l'occasion de porter un regard sur l'évolution de ses goûts durant ces vingt dernières années et d'informer le public de la richesse de ce fonds composé de peintures, dessins, sculptures et photographies d'artistes contemporains locaux, nationaux et internationaux.\r\n\r\nVisites commentées gratuites à 16h, les dimanches 16 octobre, 20 novembre, 11 décembre et 29 janvier.\r\nVisites commentées gratuites, sur réservation, pour les scolaires et les groupes de 5 personnes minimum.\r\n\r\nConférences autour de l’exposition, à la salle des conférences de l’Hôtel de Ville, à 18h :\r\n- Jeudi 20 octobre 2022 : la collection Charles-Éric Siméoni par François Bazzoli, \r\nhistorien d’art.\r\n- Jeudi 19 janvier 2023 : les collectionneurs par Nathalie Moureau, professeure à \r\nl’université Paul-Valéry à Montpellier.\r\n\r\nÉvènement ! jeudi 24 novembre à 18h au musée Ziem : table ronde en présence du collectionneur Charles-Eric Siméoni.\r\nRomain Mathieu, d’Aix-Marseille Université, assurera la modération de cette rencontre en présence de nombreux artistes parmi lesquels Alain Lambilliotte, \r\nDominique Gauthier, Isabelle Waternaux, Gilles Delmas, Giuseppe Caccavale et Judith Bartolani.\r\n\r\nQuelques artistes et oeuvres à découvrir lors de cette exposition :\r\n- Jean-Jacques Ceccarelli : Carte de vœux, 1988. Encres couleur sur papier à dessin. \r\n- Giuseppe Caccavale : Sans titre, 1989. Pastel, gouache et cire d’abeille sur papier.\r\n- Jacqueline Dauriac : Pièces siamoises pour deux collectionneurs, 1988\r\nCraie grasse et crayon sur papier calque.\r\n- Julián Alberto Lineros Castro : Untitled - « Guerreros de barro »  - Uraba Chocoano, 2002.\r\nTirage argentique contrecollé sur aluminium,\r\n- Alain Lambilliotte : Sans titre, 1992. Peinture acrylique sur bois.\r\n- Carmelo Arden Quin : Livre d’artiste, 1995. Papier, carton et métal.",
      "libelleEn" : "In 1996 and 2000, the Ziem Museum received 96 works by Charles-Eric Siméoni. In 2021, a new donation of 37 pieces was added to the public collections of Martineau, bringing the total number to 133.\r\n\r\nIn addition to thanking the collector for his great generosity and trust, this exhibition is also an opportunity to look at the evolution of his tastes over the last twenty years and to inform the public of the richness of this collection, which is made up of paintings, drawings, sculptures and photographs by local, national and international contemporary artists.\r\n\r\nFree guided tours at 4pm on Sundays 16 October, 20 November, 11 December and 29 January.\r\nFree guided tours, by reservation, for schoolchildren and groups of at least 5 people.\r\n\r\nConferences on the exhibition, in the conference room of the Town Hall, at 6pm:\r\n- Thursday 20 October 2022: the Charles-Éric Siméoni collection by François Bazzoli, \r\nart historian.\r\n- Thursday 19 January 2023: the collectors by Nathalie Moureau, professor at the \r\nPaul-Valéry University in Montpellier.\r\n\r\nEvent! Thursday 24 November at 6 pm at the Ziem Museum: round table with the collector Charles-Eric Siméoni.\r\nRomain Mathieu, from Aix-Marseille University, will moderate this meeting in the presence of many artists including Alain Lambilliotte, \r\nDominique Gauthier, Isabelle Waternaux, Gilles Delmas, Giuseppe Caccavale and Judith Bartolani.\r\n\r\nSome artists and works to discover during this exhibition:\r\n- Jean-Jacques Ceccarelli: Greeting card, 1988. Colour inks on drawing paper. \r\n- Giuseppe Caccavale: Untitled, 1989. Pastel, gouache and beeswax on paper.\r\n- Jacqueline Dauriac: Siamese Pieces for Two Collectors, 1988\r\nChalk and pencil on tracing paper.\r\n- Julián Alberto Lineros Castro: Untitled - \"Guerreros de barro\" - Uraba Chocoano, 2002.\r\nSilver print mounted on aluminium,\r\n- Alain Lambilliotte: Untitled, 1992. Acrylic paint on wood.\r\n- Carmelo Arden Quin: Livre d'artiste, 1995. Paper, cardboard and metal.",
      "libelleEs" : "En 1996 y 2000, el Museo Ziem recibió 96 obras de Charles-Eric Siméoni. En 2021, una nueva donación de 37 piezas se sumó a las colecciones públicas de Martineau, elevando el número total a 133.\r\n\r\nAdemás de agradecer al coleccionista su gran generosidad y confianza, esta exposición es también una oportunidad para observar la evolución de sus gustos en los últimos veinte años y dar a conocer al público la riqueza de esta colección, compuesta por pinturas, dibujos, esculturas y fotografías de artistas contemporáneos locales, nacionales e internacionales.\r\n\r\nVisitas guiadas gratuitas a las 16 horas los domingos 16 de octubre, 20 de noviembre, 11 de diciembre y 29 de enero.\r\nVisitas guiadas gratuitas, previa reserva, para escolares y grupos de al menos 5 personas.\r\n\r\nConferencias sobre la exposición, en la sala de conferencias del Ayuntamiento, a las 18 horas:\r\n- Jueves 20 de octubre de 2022: la colección Charles-Éric Siméoni de François Bazzoli, \r\nhistoriador del arte.\r\n- Jueves 19 de enero de 2023: los coleccionistas de Nathalie Moureau, profesora de la \r\nUniversidad Paul-Valéry de Montpellier.\r\n\r\nEvento! Jueves 24 de noviembre a las 18h en el Museo Ziem: mesa redonda con el coleccionista Charles-Eric Siméoni.\r\nRomain Mathieu, de la Universidad de Aix-Marsella, moderará este encuentro en presencia de numerosos artistas, entre ellos Alain Lambilliotte, \r\nDominique Gauthier, Isabelle Waternaux, Gilles Delmas, Giuseppe Caccavale y Judith Bartolani.\r\n\r\nAlgunos artistas y obras para descubrir durante esta exposición:\r\n- Jean-Jacques Ceccarelli: Tarjeta de felicitación, 1988. Tintas de color sobre papel de dibujo. \r\n- Giuseppe Caccavale: Sin título, 1989. Pastel, gouache y cera de abeja sobre papel.\r\n- Jacqueline Dauriac: Piezas siamesas para dos coleccionistas, 1988\r\nTiza y lápiz sobre papel de calco.\r\n- Julián Alberto Lineros Castro: Sin título - \"Guerreros de barro\" - Uraba Chocoano, 2002.\r\nImpresión en plata montada sobre aluminio,\r\n- Alain Lambilliotte: Sin título, 1992. Pintura acrílica sobre madera.\r\n- Carmelo Arden Quin: Livre d'artiste, 1995. Papel, cartón y metal.",
      "libelleDe" : "In den Jahren 1996 und 2000 erhielt das Ziem-Museum 96 Werke von Charles-Eric Siméoni. Im Jahr 2021 wurde die öffentliche Sammlung der Stadt Martigny durch eine weitere Schenkung von 37 Werken auf insgesamt 133 erhöht.\r\n\r\nNeben dem Dank der Stadt an den Sammler für seine Großzügigkeit und sein Vertrauen bietet diese Ausstellung auch die Gelegenheit, einen Blick auf die Entwicklung seines Geschmacks in den letzten zwanzig Jahren zu werfen und die Öffentlichkeit über den Reichtum dieser Sammlung zu informieren, die Gemälde, Zeichnungen, Skulpturen und Fotografien zeitgenössischer lokaler, nationaler und internationaler Künstler umfasst.\r\n\r\nKostenlose Führungen um 16 Uhr an den Sonntagen 16. Oktober, 20. November, 11. Dezember und 29. Januar.\r\nKostenlose Führungen für Schulklassen und Gruppen von mindestens 5 Personen nach vorheriger Anmeldung.\r\n\r\nVorträge zur Ausstellung im Konferenzsaal des Rathauses um 18 Uhr:\r\n- Donnerstag, 20. Oktober 2022: Die Sammlung Charles-Éric Siméoni von François Bazzoli, \r\nKunsthistoriker.\r\n- Donnerstag, 19. Januar 2023: Die Sammler von Nathalie Moureau, Professorin an der Universität Paris. \r\nder Universität Paul-Valéry in Montpellier.\r\n\r\nEvent! Donnerstag, 24. November, 18 Uhr im Musée Ziem: Podiumsdiskussion in Anwesenheit des Sammlers Charles-Eric Siméoni.\r\nRomain Mathieu von der Aix-Marseille Université übernimmt die Moderation des Treffens, an dem zahlreiche Künstler teilnehmen, darunter Alain Lambilliotte, \r\nDominique Gauthier, Isabelle Waternaux, Gilles Delmas, Giuseppe Caccavale und Judith Bartolani.\r\n\r\nEinige Künstler und Werke, die es in dieser Ausstellung zu entdecken gibt :\r\n- Jean-Jacques Ceccarelli: Carte de vœux, 1988. Farbige Tinte auf Zeichenpapier. \r\n- Giuseppe Caccavale: Ohne Titel, 1989. Pastell, Gouache und Bienenwachs auf Papier.\r\n- Jacqueline Dauriac: Siamesische Münzen für zwei Sammler, 1988.\r\nÖlkreide und Bleistift auf Pauspapier.\r\n- Julián Alberto Lineros Castro: Untitled - \"Guerreros de barro\" - Uraba Chocoano, 2002.\r\nSilberabzug auf Aluminium kaschiert,\r\n- Alain Lambilliotte: Ohne Titel, 1992. Acrylgemälde auf Holz.\r\n- Carmelo Arden Quin: Künstlerbuch, 1995. Papier, Karton und Metall."
    },
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1669
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1670
    } ]
  },
  "localisation" : {
    "adresse" : {
      "nomDuLieu" : "Musée Ziem",
      "adresse1" : "Boulevard du 14 juillet",
      "adresse3" : "Ferrières",
      "codePostal" : "13500",
      "commune" : {
        "id" : 4467
      }
    },
    "geolocalisation" : {
      "complement" : {
        "libelleFr" : "Venant de Marseille / Aix-en-Provence : Sortir à Jonquières-centre-ville, passer le pont levant, suivre Ferrières, se garer au parking situé au bord de l'étang, près de la piscine municipale. \r\nVenant de Fos / Arles / Montpellier : Sortir à Croix-Sainte avant le viaduc, suivre Hôtel de Ville puis Istres, rejoindre le parking, près de la piscine municipale. \r\nVenant d'Istres / Miramas / Salon : Prendre Centre-ville - Ferrières, se garer au parking, près de la piscine municipale.\r\nMarseille Provence : Aéroport/Aérodrome à 20km\r\nMartigues Lavéra : Gare ferroviaire à 4km",
        "libelleEn" : "Coming from Marseille / Aix-en-Provence: Exit at Jonquières-center-ville, cross the lift bridge, follow Ferrières, park in the car park located on the edge of the pond, near the municipal swimming pool.\r\nComing from Fos / Arles / Montpellier: Exit at Croix-Sainte before the viaduct, follow Hôtel de Ville then Istres, join the car park, near the municipal swimming pool.\r\nComing from Istres / Miramas / Salon: Take Center-ville - Ferrières, park in the car park, near the municipal swimming pool.\r\nMarseille Provence: Airport / Aerodrome at 20km\r\nMartigues Lavéra: Train station at 4km",
        "libelleEs" : "Viniendo de Marsella / Aix-en-Provence: Salir en Jonquières-centre-ville, cruzar el puente levadizo, seguir Ferrières, aparcar en el aparcamiento situado al borde del estanque, cerca de la piscina municipal.\r\nViniendo de Fos / Arles / Montpellier: Salir en Croix-Sainte antes del viaducto, seguir Hôtel de Ville luego Istres, llegar al aparcamiento, cerca de la piscina municipal.\r\nViniendo de Istres / Miramas / Salon: Tomar Centre-ville - Ferrières, aparcar en el aparcamiento, cerca de la piscina municipal.\r\nMarsella Provenza: Aeropuerto / Aeródromo a 20km\r\nMartigues Lavéra: estación de tren a 4km",
        "libelleDe" : "Von Marseille / Aix-en-Provence kommend: Ausfahrt Jonquières-center-ville, überqueren Sie die Liftbrücke, folgen Sie Ferrières, parken Sie auf dem Parkplatz am Rande des Teiches in der Nähe des städtischen Schwimmbades.\r\nVon Fos / Arles / Montpellier kommend: Fahren Sie vor dem Viadukt in Croix-Sainte ab, folgen Sie dem Hôtel de Ville, dann Istres, und fahren Sie auf den Parkplatz in der Nähe des städtischen Schwimmbades.\r\nVon Istres / Miramas / Salon: Nehmen Sie Center-ville - Ferrières, parken Sie auf dem Parkplatz in der Nähe des städtischen Schwimmbades.\r\nMarseille Provence: Flughafen / Flugplatz in 20 km Entfernung\r\nMartigues Lavéra: Bahnhof 4 km entfernt"
      },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.054282, 43.408683 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4467
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 151
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 173
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 183
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3974
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 4071
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 4317
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 5449
    } ],
    "lieu" : {
      "id" : 15067
    },
    "lieuObjetTouristique" : {
      "type" : "PATRIMOINE_CULTUREL",
      "id" : 5539545
    }
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "DEFAUT",
      "libelleFr" : "En lien avec",
      "libelleEn" : "Related to",
      "libelleEs" : "En relación con",
      "libelleIt" : "In collegamento con",
      "libelleDe" : "In Verbindung mit",
      "libelleNl" : "In verband met",
      "libelleRu" : "Применительно к",
      "libelleZh" : "与携手",
      "libellePtBR" : "Em relação com",
      "libelleJa" : "と関連して",
      "objetTouristique" : {
        "type" : "FETE_ET_MANIFESTATION",
        "id" : 5650364
      }
    }, {
      "type" : "DEFAUT",
      "libelleFr" : "En lien avec",
      "libelleEn" : "Related to",
      "libelleEs" : "En relación con",
      "libelleIt" : "In collegamento con",
      "libelleDe" : "In Verbindung mit",
      "libelleNl" : "In verband met",
      "libelleRu" : "Применительно к",
      "libelleZh" : "与携手",
      "libellePtBR" : "Em relação com",
      "libelleJa" : "と関連して",
      "objetTouristique" : {
        "type" : "FETE_ET_MANIFESTATION",
        "id" : 6271174
      }
    }, {
      "type" : "DEFAUT",
      "libelleFr" : "En lien avec",
      "libelleEn" : "Related to",
      "libelleEs" : "En relación con",
      "libelleIt" : "In collegamento con",
      "libelleDe" : "In Verbindung mit",
      "libelleNl" : "In verband met",
      "libelleRu" : "Применительно к",
      "libelleZh" : "与携手",
      "libellePtBR" : "Em relação com",
      "libelleJa" : "と関連して",
      "objetTouristique" : {
        "type" : "FETE_ET_MANIFESTATION",
        "id" : 6271258
      }
    } ]
  },
  "prestations" : {
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "tourismesAdaptes" : [ {
      "elementReferenceType" : "TourismeAdapte",
      "id" : 4219
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 12/10/2022 au 29/01/2023, tous les mercredis, jeudis, vendredis, samedis et dimanches de 14h à 18h.",
      "libelleEn" : "From 12/10/2022 to 29/01/2023, every Wednesday, Thursday, Friday, Saturday and Sunday between 2 pm and 6 pm.",
      "libelleEs" : "Del 12/10/2022 al 29/01/2023, todos los miércoles, jueves, viernes, sábados y domingos de 14 a 18.",
      "libelleIt" : "Dal 12/10/2022 al 29/01/2023, tutti i mercoledì, giovedì, venerdì, sabati e domeniche dalle 14 alle 18.",
      "libelleDe" : "Vom 12/10/2022 bis 29/01/2023, jeden Mittwoch, Donnerstag, Freitag, Samstag und Sonntag von 14 Uhr bis 18 Uhr.",
      "libelleNl" : "Van 12/10/2022 tot en met 29/01/2023, elke woensdag, donderdag, vrijdag, zaterdag en zondag van 14.00 tot en met 18.00 u.",
      "libelleRu" : "С 12/10/2022 до 29/01/2023, каждый среды, четверги, пятницы, субботы и воскресенья с 14h до 18h.",
      "libelleZh" : "从 2022年10月12日 到 2023年1月29日, 每星期三, 星期四, 星期五, 星期六 和 星期日 小时小时 和 小时小时 之间.",
      "libellePtBR" : "De 12/10/2022 a 29/01/2023, todas as quartas-feiras, quintas-feiras, sextas-feiras, sábados e domingos de 14h a  18h.",
      "libelleJa" : "12/10/2022 から 29/01/2023 まで, 毎水曜日, 木曜日, 金曜日, 土曜日 と 日曜日 2 午後 と 6 午後 の間."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 24353860,
      "dateDebut" : "2022-10-12",
      "dateFin" : "2023-01-29",
      "horaireOuverture" : "14:00:00",
      "horaireFermeture" : "18:00:00",
      "type" : "OUVERTURE_SEMAINE",
      "tousLesAns" : false,
      "ouverturesJournalieres" : [ {
        "jour" : "MERCREDI"
      }, {
        "jour" : "JEUDI"
      }, {
        "jour" : "VENDREDI"
      }, {
        "jour" : "SAMEDI"
      }, {
        "jour" : "DIMANCHE"
      } ],
      "identifiantTechnique" : 24581290
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 18314033,
    "referent" : true,
    "nom" : "Ziem",
    "prenom" : "Musée",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 457
    },
    "moyensCommunication" : [ {
      "identifiant" : 83679331,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 60"
      },
      "observation" : {
        "libelleFr" : "Accueil Ziem"
      }
    }, {
      "identifiant" : 83679351,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "musee@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Accueil Ziem"
      }
    }, {
      "identifiant" : 83679352,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 48"
      },
      "observation" : {
        "libelleFr" : "Lucienne DELFURIA (conservateur)"
      }
    }, {
      "identifiant" : 83679353,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "lucienne.delfuria@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Lucienne DELFURIA (conservateur)"
      }
    }, {
      "identifiant" : 83679357,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 48"
      },
      "observation" : {
        "libelleFr" : "Céline LAUDIN (adjointe du conservateur)"
      }
    }, {
      "identifiant" : 83679358,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "celine.laudin@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Céline LAUDIN (adjointe du conservateur)"
      }
    }, {
      "identifiant" : 83679597,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 41 39 60"
      },
      "observation" : {
        "libelleFr" : "Aurelien GONZALEZ (guide-animateur)"
      }
    }, {
      "identifiant" : 83679598,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "aurelien.gonzalez@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "Aurelien GONZALEZ (guide-animateur)"
      }
    }, {
      "identifiant" : 103494816,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "nabila.touil@ville-martigues.fr"
      },
      "observation" : {
        "libelleFr" : "TOUIL Nabila - communication"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 14534229,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Jacqueline Dauriac Pièces siamoises pour deux collectionneurs"
    },
    "copyright" : {
      "libelleFr" : "ADAGP, Paris 2022 / DEC-ville de Martigues"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/143/69/14894479.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/143/69/14894479-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/143/69/14894479-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/143/69/14894479-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "MZD 2012.6.13",
      "taille" : 801163,
      "hauteur" : 1619,
      "largeur" : 2295,
      "lastModifiedDate" : "2022-10-25T09:52:06.293+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 14534233,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Les donations \"Charles-Eric Siméoni\" 1996-2021"
    },
    "copyright" : {
      "libelleFr" : "Ot Martigues / Karim.K"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/147/69/14894483.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/147/69/14894483-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/147/69/14894483-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/147/69/14894483-diaporama.jpg",
      "urlQHD" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/147/69/14894483-QHD.jpg",
      "extension" : "jpg",
      "fileName" : "kk (1)",
      "taille" : 7172023,
      "hauteur" : 3472,
      "largeur" : 4624,
      "lastModifiedDate" : "2022-10-25T09:52:09.855+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 14534235,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Jean-Jacques Ceccarelli Carte de vœux, 1988"
    },
    "copyright" : {
      "libelleFr" : "Succession Ceccarelli / DEC – Ville de Martigues"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/149/69/14894485.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/149/69/14894485-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/149/69/14894485-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/149/69/14894485-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "MZD 96.3.26",
      "taille" : 419188,
      "hauteur" : 1346,
      "largeur" : 890,
      "lastModifiedDate" : "2022-10-25T09:52:07.645+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 14534236,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Giuseppe Caccavale Sans titre, 1989 Pastel, gouache et cire d’abeille sur papier"
    },
    "copyright" : {
      "libelleFr" : "Giuseppe Caccavale / DEC – ville de Martigues"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/150/69/14894486.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/150/69/14894486-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/150/69/14894486-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/150/69/14894486-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "MZP 2012.6.7",
      "taille" : 651615,
      "hauteur" : 1533,
      "largeur" : 1163,
      "lastModifiedDate" : "2022-10-25T09:52:07.130+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 14534237,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Alain Lambilliotte Sans titre, 1992 Peinture acrylique sur bois"
    },
    "copyright" : {
      "libelleFr" : "Alain Lambilliotte / cliché Gérard Dufrêne"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/69/14894487.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/69/14894487-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/69/14894487-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/69/14894487-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "MZP 2012.6.18",
      "taille" : 534601,
      "hauteur" : 1910,
      "largeur" : 1442,
      "lastModifiedDate" : "2022-10-25T09:52:08.836+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 14534238,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Affiche de l'exposition Les donations \"Charles-Eric Simeoni\""
    },
    "copyright" : {
      "libelleFr" : "Ot Martigues / DEC – Ville de Martigues"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/152/69/14894488.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/152/69/14894488-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/152/69/14894488-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/152/69/14894488-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "8c8c682169c44a8c9a1ac3ca24ec64ad.base.image",
      "taille" : 1541643,
      "hauteur" : 990,
      "largeur" : 700,
      "lastModifiedDate" : "2022-10-25T09:52:08.198+0000"
    } ],
    "locked" : false
  } ],
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460459
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693765
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693912
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853947
  } ],
  "datesOuverture" : [ "2022-10-27", "2022-10-28", "2022-10-29", "2022-10-30", "2022-11-02", "2022-11-03", "2022-11-04", "2022-11-05", "2022-11-06", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-01", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29" ],
  "informationsFeteEtManifestation" : {
    "typesManifestation" : [ {
      "elementReferenceType" : "FeteEtManifestationType",
      "id" : 1958
    } ],
    "categories" : [ {
      "elementReferenceType" : "FeteEtManifestationCategorie",
      "id" : 2080
    } ],
    "themes" : [ {
      "elementReferenceType" : "FeteEtManifestationTheme",
      "id" : 2232
    }, {
      "elementReferenceType" : "FeteEtManifestationTheme",
      "id" : 2235
    }, {
      "elementReferenceType" : "FeteEtManifestationTheme",
      "id" : 2252
    } ],
    "portee" : {
      "elementReferenceType" : "FeteEtManifestationPortee",
      "id" : 2351
    },
    "nomLieu" : "Musée Ziem"
  },
  "formatVersion" : "v002",
  "expiration" : {
    "dateExpiration" : "2023-01-29T00:00:00.000+0000",
    "expirationAction" : "MASQUER_AUTOMATIQUEMENT"
  },
  "enquete" : { }
}