{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538183,
  "nom" : {
    "libelleFr" : "Abbaye Saint-Victor",
    "libelleEn" : "Saint-Victor Abbey",
    "libelleEs" : "Abadía de Saint Victor",
    "libelleIt" : "Abbazia di Saint-Victor",
    "libelleDe" : "Die Abtei Saint-Victor",
    "libelleNl" : "Abbaye Saint-Victor"
  },
  "identifier" : "SITRA2_PCU_5538183",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T17:15:59.590+0000",
    "dateModification" : "2022-09-26T14:12:55.940+0000",
    "dateExportModification" : "2022-11-06T12:56:51.362+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 99704922,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "contact@amisdesaintvictor.com"
      }
    }, {
      "identifiant" : 99704928,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 62 73 62 26"
      }
    }, {
      "identifiant" : 99704965,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "https://www.amisdesaintvictor.com"
      }
    }, {
      "identifiant" : 99704976,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 207
      },
      "coordonnees" : {
        "fr" : "https://www.facebook.com/AmisdeSaintVictor"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5224994
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "L'évêque d'Aix, Lazare, (que la tradition a longtemps confondu avec Saint-Lazare, disciple de Jésus) retient dans la région un moine venu de Palestine après une longue retraite en Egypte auprès des Pères du Désert.",
      "libelleEn" : "The bishop of \"Aix\", Lazarus, (whom tradition has long confused with Saint Lazarus, a disciple of Jesus) holds in the region a monk who came from Palestine after a long retreat in Egypt with the Desert Fathers.",
      "libelleEs" : "El obispo de Aix, Lázaro, (a quien la tradición ha confundido durante mucho tiempo con San Lázaro, discípulo de Jesús) retuvo en la región a un monje que había llegado de Palestina tras un largo retiro en Egipto con los Padres del Desierto.",
      "libelleDe" : "Der Bischof von Aix, Lazarus (der in der Tradition lange Zeit mit dem Heiligen Lazarus, einem Jünger Jesu, verwechselt wurde), hält einen Mönch in der Region fest, der nach einem langen Rückzug aus Ägypten bei den Wüstenvätern aus Palästina gekommen ist."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Proculus, évêque de Marseille (380-430) accueille favorablement Jean Cassien. Anachorète, Cassien est certainement l'initiateur de la vie monastique à Marseille cependant, il est peu certain qu'il soit le fondateur d'une abbaye, les témoignages archéologiques de Saint-Victor remontant seulement à la fin du Ve siècle. Un culte s'organise à l'emplacement de l'actuelle abbaye, autour d'une tombe que l'on vénère et dont la tradition, une fois encore, prétend qu'elle abrite les reliques du martyr éponyme marseillais du IVe siècle.\r\nLes cryptes conservent en réalité des témoignages archéologiques très précieux qui attestent de la présence d'une carrière exploitée à l'époque grecque, puis d'une nécropole hellénistique (IIe siècle avant Jésus Christ) dont la vocation persistera à l'époque chrétienne. On en perd la trace entre le VIIe siècle et la fin du Xe siècle. En effet, Saint-Victor connaît comme toute l'Europe Occidentale des périodes obscures, invasions normandes et sarrazines.\r\nEn 977, la vie monastique renaît sous l'impulsion de l'évêque Honorat et du premier abbé bénédictin Wilfred qui soumet l'abbaye à la règle de Saint-Benoît. En 1020, un moine catalan, Isarn, devient maître des novices et entreprend les grands travaux on lui doit la construction de la première église haute à laquelle appartiendrait la tour (dite d'Isarn) par laquelle on accède aujourd'hui dans l'église. L'autel majeur sera consacré en 1040. De la fin du XIIe siècle jusqu'au XIIIe siècle, l'abbaye est entièrement reconstruite selon les règles des bâtisseurs romans. C'est à Guillaume de Grimoard, alors abbé de Saint-Victor (qui deviendra pape en Avignon sous le nom d'Urbain V) que l'on doit la fortification du monastère l'ensemble sera inclus dans le système de défense du port par son successeur Grégoire XI. Dès le XIe siècle et jusqu'au XVIIIe siècle, Saint-Victor jouit d'une totale hégémonie sur toute la chrétienté du bassin méditerranéen, de la Catalogne à l'Italie. Progressivement la ferveur monastique décroît et amène la sécularisation de l'abbaye en 1739 par ordre papal. La Révolution va transformer l'église en dépôt à fourrage, prison et caserne, ce qui évitera sa démolition elle sera rendue au culte sous le premier Empire et restaurée au XIXe siècle. L'église sera élevée au rang de basilique mineure en 1934 par le Pape Pie XI.\r\nLe buffet classique de l'orgue à deux corps a été reconstitué en 1974 et la partie instrumentale de Zeiger réutilise des tuyaux du XVIIème.et du XVIIIème. siècles. Plusieurs reconstructions de l'orgue : reconstruction d'un instrument romantique et reconstructions harmonique. La partie instrumentale est inscrite dans l'inventaire supplémentaire des Monuments Historiques.\r\nChaque année au moment de la Chandeleur un pèlerinage important a lieu à Saint-Victor. Le 2 février au matin, une procession part du Vieux-Port vers Saint-Victor en empruntant la rue Sainte. La Vierge noire conservée dans les cryptes est revêtue de son manteau vert et est présentée à la foule massée sur le parvis l'archevêque la bénit, célèbre la messe et se rend ensuite au Four des Navettes .\r\n\r\nPrêtre : Bernard Lucchesi.\r\nMesse du lundi au vendredi à 18h30 dans la chapelle du Saint Sacrement, le samedi à 9h dans les cryptes (sauf en juillet et août) et à 18h30, le dimanche à 9h et 11h.",
      "libelleEn" : "The bishop of Aix, Lazarus (tradition has often confused him with Saint Lazarus, disciple of Jesus), retained in the region a monk from Palestine after a long retreat in Egypt with the Desert Fathers.\r\nProculus, bishop of Marseille (380-430), welcomes John Cassian.Cassian, an anachorete, certainly started monastic life in Marseille. However, he is probably not the founder of the abbey, as the archaeological evidence of Saint Victor only goes back to the end of the 5th century. Worship is organized on the site of the present abbey, around a tomb which is venerated. Tradition, once again, has it that it contains the relics of the eponymous martyr of Marseille from the 4th century.\r\nIn reality, the crypta preserve highly valuable archaelogical evidence proving the presence of a quarry exploited in Greek times, then of a Hellenic necropolis (2nd century BC) which remained in use in the Christian era. It is lost between the 7th and the end of the 10th century. Saint Victor, like the whole of western Europe, has dark periods with Norman and Saracene invasions.\r\nIn 977, monastic life begins again, thanks to bishop Honorat and the first Benedictine abbot Wilfred who submitted the abbey to the rule of Saint Benedict. In 102, a Catalan monk, Isarn, becomes master of the novices and starts extensive building. He constructs the first upper church to which the tower belongs (called Isarn tower), today the access to the church. The main altar is consecrated in 1040. From the end of the 12th century to the 13th century, the abbey is entirely rebuilt according to the rules of the Romanesque builders.\r\nGuillaume de Grimoard, then abbot of Saint Victor (he became pope in Avignon under the name of Urban V) fortified the monastery. The entire complex is included in the port defense system by his successor Grégoire XI.\r\nFrom the 11th century until the 18th century, Saint Victor has total hegemony over the Christians of the Mediterranean area, from Catalonia to Italy.\r\nGradually, monastic fervour diminishes and the abbey is secularized by order of the pope in 1739.\r\nThe Revolution transforms the church into a fodder store, a prison and a barracks. This avoids its demolition. The abbey is again used for worship under the Premier Empire and restored in the 19th century.\r\nThe church was made into a minor basilica in 1934 by Pope Pius XI.\r\nEvery year at Candlemas, there is an important pilgrimage at Saint Victor. On 2 February, in the morning, a procession leaves the Old Port for Saint Victor along Rue Sainte. The black Madonna kept in the crypta is arrayed in her green cloak and is presented to the public on the square in front of the church. The archbishop blesses her, celebrates mass and then goes to the \"Four des Navettes\".",
      "libelleEs" : "El obispo de Aix, Lázaro (que la tradición ha confundido durante mucho tiempo con San Lázaro, discípulo de Jesús), retiene en la región a un monje venido de Palestina tras un largo retiro en Egipto, junto a los Padres del Desierto.\r\nProculus, obispo de Marsella (380-430) recibe con todo favor a Jean Cassien. Anacoreta, Cassien es, ciertamente, el iniciador de la vida monástica en Marsella sin embargo, no parece muy cierto que él sea el fundador de una abadía, puesto que los testimonios arqueológicos de Saint Victor se remontan únicamente a finales del siglo V. Se organiza un culto en el emplazamiento de la actual abadía, alrededor de una tumba que se venera y de la cual pretende la tradición, una vez más, que acoge las reliquias del mártir epónimo marsellés del siglo IV.\r\nLas criptas conservan en realidad testimonios arqueológicos muy preciosos, que atestiguan la presencia de una cantera que había sido explotada en la época griega, y, después, de una necrópolis helenística (siglo II a. C.), cuya vocación persistirá en la época cristiana. Se pierde el rastro entre el siglo VII y el final del siglo X. En efecto, Saint Victor conoce, como toda la Europa Occidental, periodos oscuros, invasiones normandas y sarracenas.\r\nEn 977, la vida monástica renace bajo el impulso del obispo Honorato y del primer abad benedictino Wilfredo, que somete a la abadía a la regla de San Benito. En 1020, un monje catalán, Isarn, se convierte en el maestro de los novicios y emprende las grandes obras: a él se le debe la construcción de la primera iglesia alta, a la que pertenecería la torre (conocida como Torre de Isarn) por la cual se accede hoy a la iglesia. El altar mayor será consagrado en 1040. Desde el fin del siglo XII hasta el siglo XIII, la abadía se reconstruye totalmente, según las reglas de los constructores románicos.\r\nEs a Guillaume de Grimoard, por entonces Abad de Saint Victor (que se convertirá en Papa en Avignon bajo el nombre de Urbano V), a quien se le debe la fortificación del monasterio el conjunto será incluido en el sistema de defensa del puerto por su sucesor Gregorio XI. Desde el siglo XI hasta el siglo XVIII, Saint Victor goza de una hegemonía total sobre toda la cristiandad de la cuenca mediterránea, desde Cataluña hasta Italia.\r\nProgresivamente, el fervor monástico decrece, y trae la secularización de la abadía en 1739 por orden del Papa.\r\nLa Revolución Francesa va a transformar la iglesia en depósito de forraje, en prisión y en cuartel, todo lo cual, sin embargo, va a evitar que sea demolida. Será devuelta al culto bajo el Primer Imperio, y será restaurada en el siglo XIX.\r\nLa iglesia será elevada al rango de basílica menor en 1934 por el Papa Pío XI.\r\nCada año, en la época de la Candelaria, tiene lugar un peregrinaje importante en Saint Victor. El 2 de febrero por la mañana, una procesión sale del Puerto Viejo hacia Saint Victor, por la rue Sainte. La Virgen negra que se conserva en las criptas se reviste con su capa verde y es presentada al numeroso gentío que espera en la explanada el arzobispo la bendice, celebra la misa y se vuelve seguidamente hacia el Horno de las “Navettes”.",
      "libelleIt" : "Il Vescovo di Aix, Lazare, ovvero Lazzaro (che la tradizione ha a lungo confuso con San Lazzaro, discepolo di Gesù) conduce nella regione un monaco venuto dalla Palestina dopo un lungo ritiro in Egitto presso i Padri del Deserto.\r\nProculus, vescovo di Marsiglia (380-430) accoglie favorevolmente il futuro san Cassiano. Anacoreta, Cassiano è certamente l’iniziatore della vita monastica a Marsiglia tuttavia, non è certo che lui sia fondatore di un’abbazia, visto che le testimonianze archeologiche di Saint-Victor risalgono soltanto alla fine del V° secolo. Nasce un culto nel luogo dove sorgerà l’abbazia attuale, attorno ad una tomba oggetto di venerazione e che la tradizione, ancora una volta, vuole che conservi le spoglie del martire cristiano del IV° secolo Victor.\r\nLe cripte conservano in realtà testimonianze archeologiche molto preziose che attestano la presenza di una cava sfruttata all’epoca greca, quindi di una necropoli ellenistica (II° secolo a.C.) la cui vocazione continuerà in epoca cretese. Se ne perdono le tracce tra il VII° secolo e la fine del X° secolo. In effetti, Saint-Victor conobbe come tutta l’Europa Occidentale dei periodi oscuri, invasioni normanne e saracene.\r\nNel 977, la vita monastica rinasce sotto l’impulso del Vescovo Honorat e del primo Abate benedettino Wilfred che sottomise l’abbazia alle regole di San Benedetto. Nel 1020, un monaco catalano, Isarn, diventa maestro dei novizi e intraprende grandi lavori a lui si deve la costruzione della prima chiesa alta alla quale apparteneva la torre (detta d’Isarn) con la quale oggi si accede all’interno della chiesa. L’altare maggiore sarà consacrato nel 1040. dalla fine del XII° secolo fino al XIII° secolo, l’abbazia viene interamente ricostruita secondo le regole dei costruttori romani.\r\nE’ a Guillaume di Grimoard, allora Abbate di Saint-Victor (che diventerà Papa ad Avignone con il nome di Urbano V) che si deve la fortificazione del monastero il complesso sarà incluso nel sistema di difesa del porto da parte del suo successore Gregorio XI.\r\nDall' XI° e fino al XVIII° secolo, Saint-Victor esercita una totale egemonia sulla cristianità nel bacino del Mediterraneo, dalla Catalogna all’Italia.\r\nProgressivamente il fervore monastico decresce e porta alla secolarizzazione dell’abbazia nel 1739 per ordine del Papa.\r\nLa Rivoluzione trasforma la chiesa in deposito di foraggio, prigione e caserma, e ciò ne eviterà la demolizione sarà restituita al culto sotto il Primo Impero e restaurata nel XIX° secolo.\r\nLa chiesa sarà elevata a rango di basilica minore nel 1934 da Papa Pio XI.\r\nOgni anno nel periodo della Candelora un pellegrinaggio importante ha luogo a Saint-Victor. La mattina del 2 febbraio, una processione parte dal Vecchio Porto verso Saint-Victor percorrendo la rue Sainte. La Vergine Nera conservata nelle cripte è rivestita del suo mantello verde e presentata alla folla ammassata sul piazzale l’Arcivescovo la benedice, celebra la messa e si reca in seguito al \"Forno delle Navettes\".",
      "libelleDe" : "Lazarus, der Bischof von Aix-en-Provence, der im Volksglauben lange Zeit mit dem Hl. Lazarus verwechselt wurde (welcher von Jesus von den Toten auferweckt wurde), überzeugt einen aus Palästina kommenden Mönch, Johannes Cassianus, der lange Zeit bei den Wüstenmönchen in Ägypten gelebt hatte, sich in der Region niederzulassen.\r\nProculus, Bischof von Marseille (380-430), nimmt Johannes Cassianus wohlwollend auf. Der Anachoret Cassianus war mit Sicherheit eines der Vorbilder des religiösen Lebens in Marseille  es ist jedoch nicht erwiesen, dass er der Gründer der Abtei war, wie weitläufig angenommen wird, da die frühesten Überreste der Kirche Saint Victor auf das Ende des 5. Jh. datiert werden. Ein Kult entwickelte sich an dem heutigen Standort der Abtei um ein Grab, in dem laut Meinung des Volkes die Reliquien des Märtyrers gleichen Namens aus dem 4. Jahrhundert ruhen sollen.\r\nDie Krypta enthält wertvolle archäologische Zeugnisse, die belegen, dass an dieser Stelle von den Phokäern ein Steinbruch betrieben wurde, der in hellenischer Zeit als Begräbnisstätte genutzt wurde (2. Jh. vor Jesus Christus), die von den Christen übernommen wurde. Die Spuren verwischen sich zwischen dem 7. und Ende des 10. Jahrhunderts. Auch Saint Victor kennt, wie das restliche Westeuropa, dunkle Zeiten wie die normannischen und sarazenischen Invasionen.\r\nIm Jahr 977 blüht die Abtei durch die Initiative des Bischofs Honorat und des ersten Benediktinerabts Wilfred wieder auf. Saint Victor wird also zur einer Benediktinerkloster. Im Jahr 1020 wird ein katalanischer Mönch, Isarn, zum Meister der Novizen und nimmt große bauliche Veränderungen an der Abtei vor. So geht der Bau der ersten Kirche, zu der der sog. Isarn-Turm gehört, der heute als Eingang zur Kirche dient, auf ihn zurück. Der Hochaltar wurde im Jahr 1040 geweiht. Vom Ende des 12. Jh. bis zum 13. Jh. wird die Abtei komplett nach den Regeln der romanischen Baukunst umgebaut.\r\nDer damalige Abt von Saint Victor, Guillaume de Grimoard, der später in Avignon unter dem Namen Urban V. Papst wird, lässt die Abtei zu einer Wehrkirche ausbauen, die wiederum von seinem Nachfolger, Gregor XI. in die Hafenwehranlage integriert wird.\r\nVom 11. bis ins 18. Jahrhundert steht Saint Victor im Zentrum der christlichen Welt zwischen Italien und Katalonien.\r\nNach und nach verliert die Abtei jedoch an Einfluß und erfährt im Jahr 1739 auf päpstlichen Befehl die Säkularisierung ihrer Gründe.\r\nWährend der französischen Revolution wird die Kirche als Scheune, Gefängnis und Kaserne genutzt, wodurch sie von der Zerstörung verschont bleibt. Unter dem Premier Empire (1799 - 1814) wird die Kirche erneut geweiht und im Laufe des 19. Jahrhunderts restauriert.\r\nPapst Pius XI. erhebt die Kirche 1934 zur Basilika Minor.\r\nJedes Jahr zu Lichtmess ist Saint Victor das Schauspiel einer großen Prozession, die am Morgen des 2. Februar vom Alten Hafen über die Rue Sainte nach Saint Victor führt. Die in der Krypta bewahrte und mit ihrem grünen Festgewand bekleidete schwarze Madonna wird der auf dem Kirchplatz wartenden Menge präsentiert und vom Bischof gesegnet. Anschließend führt die Prozession zur Bäckerei \"Le Four des Navettes\".",
      "libelleNl" : "Deze abdij, die vanuit de hoogte uitkijkt op de zuidoever van de Vieux-Port, werd in de 5de eeuw gebouwd op de overblijfselen van een begraafplaats uit de Oudheid. Na meerdere verwoestingen werd de abdij in de 14de eeuw door paus Urbanus V met vestingmuren omgeven. In het crypt bevinden zich belangrijke overblijfselen uit de 5de eeuw en talrijke sarcofagen. Vanuit deze abdij werd de gehele Provence tot het christendom bekeerd."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "3 Rue De l'Abbaye",
      "codePostal" : "13007",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4537
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.365365, 43.290088 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4537
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 183
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3974
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3976
    } ]
  },
  "liens" : { },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    } ],
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 1026
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "complementAccueil" : {
      "libelleFr" : "Parking public(Parking de la Corderie)",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 01/01 au 31/12/2022, tous les lundis, mardis, mercredis, jeudis, vendredis, samedis et dimanches de 9h à 19h.\nL'été l'abbaye est fermée entre 12h et 13h30.\r\nfermeture des cryptes à 18h00.",
      "libelleEn" : "From 01/01 to 31/12/2022, every Monday, Tuesday, Wednesday, Thursday, Friday, Saturday and Sunday between 9 am and 7 pm.\nIn summer the abbey is closed between 12:00 and 13:30.",
      "libelleEs" : "Del 01/01 al 31/12/2022, todos los lunes, martes, miércoles, jueves, viernes, sábados y domingos de 9 a 19.\nEn verano, la abadía está cerrada entre las 12 y las 13.30 horas.",
      "libelleIt" : "Dal 01/01 al 31/12/2022, tutti i lunedì, martedì, mercoledì, giovedì, venerdì, sabati e domeniche dalle 9 alle 19.",
      "libelleDe" : "Vom 01/01 bis 31/12/2022, jeden Montag, Dienstag, Mittwoch, Donnerstag, Freitag, Samstag und Sonntag von 9 Uhr bis 19 Uhr.\nIm Sommer ist die Abtei zwischen 12:00 und 13:30 Uhr geschlossen.",
      "libelleNl" : "Van 01/01 tot en met 31/12/2022, elke maandag, dinsdag, woensdag, donderdag, vrijdag, zaterdag en zondag van 9.00 tot en met 19.00 u.",
      "libelleRu" : "С 01/01 до 31/12/2022, каждый понедельники, вторники, среды, четверги, пятницы, субботы и воскресенья с 9h до 19h.",
      "libelleZh" : "从 1月1日 到 2022年12月31日, 每星期一, 星期二, 星期三, 星期四, 星期五, 星期六 和 星期日 小时小时 和 小时小时 之间.",
      "libellePtBR" : "De 01/01 a 31/12/2022, todas as segundas-feiras, terças-feiras, quartas-feiras, quintas-feiras, sextas-feiras, sábados e domingos de 9h a  19h.",
      "libelleJa" : "01/01 から 31/12/2022 まで, 毎月曜日, 火曜日, 水曜日, 木曜日, 金曜日, 土曜日 と 日曜日 9 午前 と 7 午後 の間."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 19701076,
      "dateDebut" : "2022-01-01",
      "dateFin" : "2022-12-31",
      "complementHoraire" : {
        "libelleFr" : "L'été l'abbaye est fermée entre 12h et 13h30.\r\nfermeture des cryptes à 18h00",
        "libelleEn" : "In summer the abbey is closed between 12:00 and 13:30.",
        "libelleEs" : "En verano, la abadía está cerrada entre las 12 y las 13.30 horas.",
        "libelleDe" : "Im Sommer ist die Abtei zwischen 12:00 und 13:30 Uhr geschlossen."
      },
      "horaireOuverture" : "09:00:00",
      "horaireFermeture" : "19:00:00",
      "type" : "OUVERTURE_SEMAINE",
      "tousLesAns" : false,
      "ouverturesJournalieres" : [ {
        "jour" : "LUNDI"
      }, {
        "jour" : "MARDI"
      }, {
        "jour" : "MERCREDI"
      }, {
        "jour" : "JEUDI"
      }, {
        "jour" : "VENDREDI"
      }, {
        "jour" : "SAMEDI"
      }, {
        "jour" : "DIMANCHE"
      } ],
      "identifiantTechnique" : 24370627
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit. Entrée : gratuite\r\nAccès à la crypte : 2€.",
      "libelleEn" : "Free of charge. Entrance fee: free\r\nAccess to the crypt: €2.00.",
      "libelleEs" : "Gratis. Entrada: gratis\r\nAcceso a la cripta : 2€.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos. Eintritt: kostenlos\r\nZugang zur Krypta: 2€.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "complement" : {
      "libelleFr" : "Entrée : gratuite\r\nAccès à la crypte : 2€",
      "libelleEn" : "Entrance fee: free\r\nAccess to the crypt: €2.00",
      "libelleEs" : "Entrada: gratis\r\nAcceso a la cripta : 2€",
      "libelleDe" : "Eintritt: kostenlos\r\nZugang zur Krypta: 2€"
    },
    "modesPaiement" : [ {
      "elementReferenceType" : "ModePaiement",
      "id" : 1277
    } ],
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16636
  }, {
    "id" : 16775
  }, {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 20000882,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "GERARD",
    "prenom" : "Pierre",
    "titre" : {
      "libelleFr" : "Prêtre"
    },
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 459
    },
    "moyensCommunication" : [ {
      "identifiant" : 94410520,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "pierre.gerard1958@gmail.com"
      }
    }, {
      "identifiant" : 101825930,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 07 53 73 42"
      }
    } ]
  }, {
    "identifiant" : 20808536,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 444
    },
    "nom" : "HUMBEL",
    "prenom" : "Laure",
    "titre" : {
      "libelleFr" : "Les Amis de Saint-Victor"
    },
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 467
    },
    "moyensCommunication" : [ {
      "identifiant" : 99704870,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 63 15 33 38"
      }
    }, {
      "identifiant" : 99704877,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "laurehumbel@amisdesaintvictor.com"
      }
    } ]
  }, {
    "identifiant" : 20808593,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 444
    },
    "nom" : "SAINT  VICTOR",
    "prenom" : "Paroisse",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 467
    },
    "moyensCommunication" : [ {
      "identifiant" : 99705230,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "saintvictor@free.fr"
      }
    }, {
      "identifiant" : 99705251,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 96 11 22 60"
      }
    }, {
      "identifiant" : 101825493,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "paroissesaintvictor@wanadoo.fr"
      }
    } ]
  }, {
    "identifiant" : 21140717,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "LUCCHESI",
    "prenom" : "Bernard",
    "titre" : {
      "libelleFr" : "Prêtre"
    },
    "moyensCommunication" : [ {
      "identifiant" : 101889191,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "paroissesaintvictor@wanadoo.fr"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 11949947,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Abbaye St Victor Marseille"
    },
    "legende" : {
      "libelleFr" : "Parvis et façade abbaye St Victor Marseille"
    },
    "copyright" : {
      "libelleFr" : "DR Office de Tourisme et Congrès Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/25/201/12044569.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/25/201/12044569-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/25/201/12044569-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/25/201/12044569-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Abbaye Saint-Victor©joOMTCM (4)",
      "taille" : 3033057,
      "hauteur" : 2916,
      "largeur" : 3887,
      "lastModifiedDate" : "2021-12-31T12:36:47.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 10734214,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Abbaye de Saint Victor Marseille.jpg"
    },
    "copyright" : {
      "libelleFr" : "DR Office Métropolitain de Tourisme et Congrès Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/134/146/10588806.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/134/146/10588806-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/134/146/10588806-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/134/146/10588806-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 150229,
      "hauteur" : 600,
      "largeur" : 800,
      "lastModifiedDate" : "2021-08-13T08:45:33.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 10734216,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Abbaye de Saint Victor Marseille.jpg"
    },
    "copyright" : {
      "libelleFr" : "DR Office Métropolitain de Tourisme et Congrès Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/136/146/10588808.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/136/146/10588808-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/136/146/10588808-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/136/146/10588808-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 38967,
      "hauteur" : 400,
      "largeur" : 300,
      "lastModifiedDate" : "2021-08-13T08:45:33.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 11949948,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Abbaye Saint Victor Marseille"
    },
    "legende" : {
      "libelleFr" : "Sarcophage crypte"
    },
    "copyright" : {
      "libelleFr" : "abbaye St Victor Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/26/201/12044570.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/26/201/12044570-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/26/201/12044570-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/26/201/12044570-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Abbaye St Victor,Crypte1©Obj.ImagesOMTCM",
      "taille" : 10042954,
      "hauteur" : 2832,
      "largeur" : 4288,
      "lastModifiedDate" : "2021-12-31T12:36:49.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 11949949,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Abbaye Saint Victor Marseille"
    },
    "legende" : {
      "libelleFr" : "Sarcophage crypte"
    },
    "copyright" : {
      "libelleFr" : "DR Office de Tourisme et Congrès Marseille"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/27/201/12044571.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/27/201/12044571-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/27/201/12044571-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/27/201/12044571-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Abbaye St Victor,Crypte2©Obj.ImagesOMTCM",
      "taille" : 8937336,
      "hauteur" : 2848,
      "largeur" : 4288,
      "lastModifiedDate" : "2021-12-31T12:36:44.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "datesOuverture" : [ "2022-11-07", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3488
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3526
    } ],
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 3328
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : {
    "dateExpiration" : "2022-12-31T00:00:00.000+0000"
  },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1817
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2000020"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  } ],
  "prestationsList" : [ {
    "type" : "ACTIVITE",
    "id" : 5971083
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 9.2,
        "label" : "Excellent",
        "couleur" : "#277712",
        "nombreAvis" : 926,
        "dateMaj" : 1667730681507
      }
    } ]
  } ]
}