{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539637,
  "nom" : {
    "libelleFr" : "Granet XXe, collection Jean Planque",
    "libelleEn" : "Granet XXe, Jean Planque collection",
    "libelleEs" : "Granet XXe, colección Jean Planque",
    "libelleIt" : "Musée Granet - Chapelle des pénitents blancs",
    "libelleDe" : "Granet XXe, Sammlung Jean Planque",
    "libelleNl" : "Musée Granet - Chapelle des pénitents blancs"
  },
  "identifier" : "SITRA2_PCU_5539637",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T15:36:43.766+0000",
    "dateModification" : "2022-11-04T08:39:20.373+0000",
    "dateExportModification" : "2022-11-04T08:39:20.576+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme d'Aix en Provence",
      "dateCreation" : "2020-02-14T10:34:37.912+0000",
      "dateModification" : "2022-10-24T08:49:34.452+0000",
      "id" : 1988,
      "siteWeb" : "http://www.aixenprovencetourism.com"
    },
    "signalerUnProblemeMails" : [ "jchevalier@aixenprovencetourism.com", "sdardenne@aixenprovencetourism.com", "vmontpellaz@aixenprovencetourism.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79677306,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 52 88 32"
      }
    }, {
      "identifiant" : 79677307,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "granet-reservation@mairie-aixenprovence.fr"
      }
    }, {
      "identifiant" : 79677308,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.museegranet-aixenprovence.fr/"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5223246
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Le musée Granet s'est agrandi dans la chapelle des Pénitents blancs, joyau de l'architecture aixoise du XVIIe siècle. Ce sont plus de 700 m2 d'espaces d'exposition supplémentaires qui sont ainsi offerts au public.",
      "libelleEn" : "The Granet Museum has expanded in the Chapel of the White Penitents, a jewel of 17th century Aix-en-Provence architecture. More than 700 m2 of additional exhibition space is now available to the public.",
      "libelleEs" : "El Museo Granet se ha ampliado en la Capilla de los Penitentes Blancos, una joya de la arquitectura de Aix-en-Provence del siglo XVII. Más de 700 m2 de espacio de exposición adicional están ahora a disposición del público.",
      "libelleDe" : "Das Musée Granet hat sich in der Chapelle des Pénitents blancs, einem Juwel der Aachener Architektur des 17. Jahrhunderts, vergrößert. Jahrhundert. Damit stehen dem Publikum über 700 m2 zusätzliche Ausstellungsfläche zur Verfügung."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Le fonds d'art moderne du musée Granet s'est considérablement élargi en 2010 avec le dépôt pour 15 ans, par la Fondation Jean et Suzanne Planque, de la collection de Jean Planque, peintre suisse et collectionneur, décédé en 1998. Cet ensemble compte quelques 300 peintures, dessins et sculptures depuis les impressionnistes et les post-impressionnistes, Renoir, Monet, Van Gogh, Degas et Redon jusqu'aux artistes majeurs du XXe tels Bonnard, Rouault, Picasso, Braque, Dufy, Laurens, Léger, Klee, Bissière, de Staël ou Dubuffet.\r\n\r\nLe musée Granet développe une politique dynamique en direction des publics, considérant que l'accès pour tous aux arts et à la culture constitue une priorité.\r\nDes visites guidées pour les groupes et les adultes individuels sont proposées dans les collections permanentes et les expositions temporaires du site Granet XXe en français, anglais, allemand et espagnol. Des audioguides sont proposés à la location en plusieurs langues (français, anglais, allemand, italien, espagnol et japonais) pour les adultes à 3 euros et pour les enfants à partir de 6 ans (français et anglais) à 2 euros.\r\n\r\nDes activités pour les enfants et les familles sont proposées tout au long de l'année (visites guidées et ateliers). Un livret-jeu des collections est disponible gratuitement à l'accueil du site sur simple demande. \r\n\r\nLe site Granet XXe, collection Jean Planque est détenteur du label Tourisme et Handicap depuis juin 2017.",
      "libelleEn" : "The modern art collection at the Granet Museum was considerably expanded in 2010 when the Jean and Suzanne Planque Foundation made a 15-year donation of the Jean Planque collection, named after the Swiss painter and collector, who died in 1998. The collection includes some 300 paintings, drawings and sculptures by Impressionists and Post-Impressionists, Renoir, Monet, Van Gogh, Degas and Redon, and the major artists of the 20th century, including Bonnard, Rouault, Picasso, Braque, Dufy, Laurens, Léger, Klee, Bissière, de Staël and Dubuffet.\r\nThe Granet Museum develops a dynamic policy towards the public, considering wider access to the arts and culture as a priority. \r\nGuided visits for groups and individual visitors are on offer to the permanent collections and temporary exhibitions at the Granet 20th site in French, English, German and Spanish. Audio-guides are available for rent in a number of languages (French, English, German, Italian, Spanish and Japanese) for adults for 3 euros and for children aged 6 and over (French and English) for 2 euros.\r\n\r\nActivities for children and families are on offer all through the year (guided visits and workshops). A game booklet about the collections is available free at the site entrance on request. \r\n\r\nThe Granet 20th site, Jean Planque collection, was given the Tourism and Disability label in June 2017.",
      "libelleEs" : "La colección de arte moderno del Museo Granet se amplió considerablemente en 2010, cuando la Fundación Jean y Suzanne Planque depositó durante 15 años la colección de Jean Planque, pintor y coleccionista suizo fallecido en 1998. Esta colección incluye unas 300 pinturas, dibujos y esculturas, desde los impresionistas y postimpresionistas, Renoir, Monet, Van Gogh, Degas y Redon hasta los principales artistas del siglo XX, como Bonnard, Rouault, Picasso, Braque, Dufy, Laurens, Léger, Klee, Bissière, de Staël y Dubuffet.\r\n\r\nEl Museo Granet está desarrollando una política dinámica para el público, considerando que el acceso de todos al arte y la cultura es una prioridad.\r\nSe ofrecen visitas guiadas para grupos y adultos individuales a las colecciones permanentes y exposiciones temporales del recinto de Granet XXe en francés, inglés, alemán y español. Se pueden alquilar audioguías en varios idiomas (francés, inglés, alemán, italiano, español y japonés) para adultos a 3 euros y para niños a partir de 6 años (francés e inglés) a 2 euros.\r\n\r\nSe ofrecen actividades para niños y familias durante todo el año (visitas guiadas y talleres). En la recepción del recinto se puede obtener gratuitamente un folleto de las colecciones si se solicita. \r\n\r\nEl sitio de la colección Granet XXe, Jean Planque tiene la etiqueta de Turismo y Discapacidad desde junio de 2017.",
      "libelleDe" : "Der Bestand an moderner Kunst im Musée Granet wurde 2010 erheblich erweitert, als die Stiftung Jean und Suzanne Planque die Sammlung von Jean Planque, einem 1998 verstorbenen Schweizer Maler und Sammler, für 15 Jahre hinterlegte. Die Sammlung umfasst rund 300 Gemälde, Zeichnungen und Skulpturen von den Impressionisten und Postimpressionisten Renoir, Monet, Van Gogh, Degas und Redon bis hin zu den wichtigsten Künstlern des 20. Jahrhunderts wie Bonnard, Rouault, Picasso, Braque, Dufy, Laurens, Léger, Klee, Bissière, de Staël und Dubuffet.\r\n\r\nDas Granet-Museum entwickelt eine dynamische Politik für das Publikum, da es den Zugang aller zu Kunst und Kultur als Priorität ansieht.\r\nFührungen für Gruppen und einzelne Erwachsene werden in den ständigen Sammlungen und den temporären Ausstellungen des Standorts Granet XXe auf Französisch, Englisch, Deutsch und Spanisch angeboten. Audioguides können in mehreren Sprachen (Französisch, Englisch, Deutsch, Italienisch, Spanisch und Japanisch) für Erwachsene zum Preis von 3 Euro und für Kinder ab 6 Jahren (Französisch und Englisch) zum Preis von 2 Euro ausgeliehen werden.\r\n\r\nDas ganze Jahr über werden Aktivitäten für Kinder und Familien angeboten (Führungen und Workshops). Ein Spielbuch der Sammlungen ist auf Anfrage kostenlos am Empfang des Standorts erhältlich. \r\n\r\nDie Website Granet XXe, collection Jean Planque ist seit Juni 2017 Inhaber des Labels Tourisme et Handicap."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Haut de la rue Maréchal Joffre",
      "adresse2" : "Place Jean Boyer",
      "adresse3" : "Chapelle des Pénitents Blancs",
      "codePostal" : "13100",
      "bureauDistribution" : "AIX EN PROVENCE",
      "commune" : {
        "id" : 4412
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.453779, 43.526569 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4412
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "ADRESSE_UTILE",
      "libelleFr" : "Adresse utile",
      "libelleEn" : "Useful address",
      "libelleEs" : "Dirección útil",
      "libelleIt" : "Indirizzi utili",
      "libelleDe" : "Nützliche Adresse",
      "libelleNl" : "Handig adres",
      "libelleRu" : "Полезный адрес",
      "libelleZh" : "实用地址",
      "libellePtBR" : "Endereço útil",
      "libelleJa" : "便利なアドレス",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5538995
      }
    } ]
  },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "tourismesAdaptes" : [ {
      "elementReferenceType" : "TourismeAdapte",
      "id" : 3653
    } ],
    "labelsTourismeHandicap" : [ {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1224
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1225
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1226
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1227
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 01/01 au 31/12/2022.\nFermé le lundi.\nFermetures exceptionnelles les 21/06, 1er janvier, 1er mai et 25 décembre.\n⚠ La chapelle sera fermée jusqu'au 18 novembre inclus ⚠\r\n\r\n⚠ Pour connaître les jours et horaires d’ouvertures de la chapelle des Pénitents blancs, veuillez consulter le site web du musée. ⚠.",
      "libelleEn" : "From 01/01 to 31/12/2022.\nClosed on Monday.\nClosed exceptionally on 21/06, January 1st, May 1st and December 25th.\n⚠ The chapel will be closed until November 18 included ⚠\r\n\r\n⚠ Please check the opening hours directly on the website before the visit ⚠.",
      "libelleEs" : "Del 01/01 al 31/12/2022.\nCerrado los lunes.\nSe cierra, excepcionalmente los días 21/06, 1er de enero, 1er de mayo y 25 de diciembre.\n⚠ Para conocer los días y horarios de apertura de la Capilla de los Penitentes Blancos, visite el sitio web del museo. ⚠.",
      "libelleIt" : "Dal 01/01 al 31/12/2022.\nChiuso il lunedì.\nChiusura eccezionale 21/06, 1° gennaio, 1° maggio e 25 dicembre.",
      "libelleDe" : "Vom 01/01 bis 31/12/2022.\nMontag geschlossen.\nAusnahmsweise geschlossen am 21/06, 1. Januar, 1. Mai und 25. Dezember.\n⚠ Die Öffnungstage und -zeiten der Chapelle des Pénitents Blancs finden Sie auf der Website des Museums. ⚠.",
      "libelleNl" : "Van 01/01 tot en met 31/12/2022.\nMaandag gesloten.\nBij uitzondering gesloten op 21/06, 1 januari, 1 mei en 25 december.",
      "libelleRu" : "С 01/01 до 31/12/2022.\nНе работает понедельник.\nВ порядке исключения не работает 21/06, 1 января, 1 мая и 25 декабря.",
      "libelleZh" : "从 1月1日 到 2022年12月31日.\n星期一 关闭.\n在 6月21日, 1月1日, 5月1日 和 12月25日 例外关闭.",
      "libellePtBR" : "De 01/01 a 31/12/2022.\nFechado em segunda-feira.\nFechamentos excepcionais em 21/06, 1º de janeiro, 1º de maio e 25 de dezembro.",
      "libelleJa" : "01/01 から 31/12/2022 まで.\n月曜日 は休み.\n21/06, 1月1日, 5月1日 と 12月25日 は特別休業."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 20366816,
      "dateDebut" : "2022-01-01",
      "dateFin" : "2022-12-31",
      "complementHoraire" : {
        "libelleFr" : "⚠ La chapelle sera fermée jusqu'au 18 novembre inclus ⚠\r\n\r\n⚠ Pour connaître les jours et horaires d’ouvertures de la chapelle des Pénitents blancs, veuillez consulter le site web du musée. ⚠",
        "libelleEn" : "⚠ The chapel will be closed until November 18 included ⚠\r\n\r\n⚠ Please check the opening hours directly on the website before the visit ⚠",
        "libelleEs" : "⚠ Para conocer los días y horarios de apertura de la Capilla de los Penitentes Blancos, visite el sitio web del museo. ⚠",
        "libelleDe" : "⚠ Die Öffnungstage und -zeiten der Chapelle des Pénitents Blancs finden Sie auf der Website des Museums. ⚠"
      },
      "type" : "OUVERTURE_SAUF",
      "tousLesAns" : false,
      "ouverturesJournalieres" : [ {
        "jour" : "LUNDI"
      } ],
      "identifiantTechnique" : 24694657
    } ],
    "fermeturesExceptionnelles" : [ {
      "dateSpeciale" : "PREMIER_JANVIER"
    }, {
      "dateSpeciale" : "PREMIER_MAI"
    }, {
      "dateSpeciale" : "VINGT_CINQ_DECEMBRE"
    }, {
      "dateFermeture" : "2022-06-21"
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : {
      "libelleFr" : "\n Gratuit pour les moins de 18 ans.\n\nBillet unique Granet XXe et musée Granet.\r\n\r\n● Tarif hors période d'exposition estivale :\r\n✘ Plein tarif : 6 euros\r\n✘ Tarif réduit : 5 euros\r\n\r\n● Tarif en période d'exposition estivale :\r\n✘ Plein tarif : 8 euros\r\n✘ Tarif réduit : 6 euros\r\n\r\n✘ Entrée au musée gratuite tous les premiers dimanches de chaque mois (sauf période d'exposition estivale).\r\n\r\nAides à la visite :\r\n Tarif audioguide adulte : 3 euros (français, anglais, allemand, italien, espagnol et japonais).\r\n Tarif audioguide enfant (conseillé à partir de 6 ans) : 2 euros (français et anglais)\r\n\r\nConditions d'application des tarifs :\r\nTarif réduit : apprentis de moins de 25 ans, détenteurs d'une carte handicap, accompagnateurs d'une personne détentrice de la carte mobilité inclusion (CMI) ou handicap, pour les achats en nombre à partir de 15 entrées payantes, détenteurs d'un billet payant de moins de 6 mois du Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM, Marseille).\r\n\r\nGratuité : pour les détenteurs du City Pass Aix-en-Provence, les moins de 18 ans, étudiants de moins de 26 ans, demandeurs d'emploi de longue durée (à partir de 6 mois), bénéficiaires du RSA (sur présentation d'un justificatif de moins de 3 mois), bénéficiaires de l'aide sociale (CAF), minimum vieillesse et invalidité, détenteurs de la carte mobilité inclusion (CMI) ou handicap, détenteurs de la carte ministère de la Culture, membres de l'Icom, Icomos, AGCCPF, détenteurs d'une carte presse, guide-conférenciers régionaux, nationaux et internationaux agréés, adhérents de l'association des Amis du musée Granet, adhérents de l'association Maison des artistes, abonnés du musée Granet, enseignants de l'École Supérieure d'Art d'Aix-en-Provence.\r\n\r\nLes tarifs réduits et les gratuités ne sont accordés que sur présentation d'un justificatif en cours de validité.\r\n\r\nLes tarifs réduits et les gratuités ne sont accordés que sur présentation d'un justificatif en cours de validité.\r\n\r\nLa carte abonnement (valable 12 mois à compter de sa date d'achat) : 25 euros\r\nElle donne droit :\r\n- à l'entrée gratuite au musée Granet et Granet XXe\r\n- à 50 % de réduction sur le tarif des visites guidées individuelles\r\n- à une visite gratuite et privilégiée des expositions temporaires avec un conservateur du musée ou commissaire d'exposition\r\n- à la gratuité sur les audioguides\r\n- à 5 % de réduction à la boutique du musée Granet\r\n- à l'envoi du pack exposition temporaire (affiche, dossier de présentation et dépliant/programme de l'exposition en cours)\r\n- à l'envoi des programmes du musée Granet.",
      "libelleEn" : "\n Free entry for children < 18 years.\n\nSingle ticket for Granet XXe and Musée Granet.\r\n\r\n● Price (except during summer exhibition period)\r\n✘ Full price: 6 euros\r\n✘ Reduced price: 5 euros\r\n\r\n● Price during summer exhibition:\r\n✘ Full price: 8 euros\r\n✘ Reduced price 6 euros\r\n\r\n✘ Free entrance the first Sunday of the month (except summer exposure period).\r\n\r\n// Winter Pass Museum : This 12-euro Pass allows admission to all Aixois municipal museums from 1st December to 31 March 2021 /\r\n/● Musée du Vieil Aix\r\n● Musée Granet / Collection Jean Planque\r\n● Musée des Tapisseries\r\n● Musée du Pavillon de Vendôme\r\n\r\nVisitor information\r\nAudio tour : 3 euros (available in French, English, German, Italian, Spanish and Japanese).\r\nAudio tour children (from 6 years old) : 2 euros (available in French and English)\r\n\r\nTerms of prices :\r\nReduced: apprentices up to 25 years old, people with disabilities and their carer, group purchases (minimum 15 tickets), visitors with a recent (less than 6 months) ticket to the Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM in Marseille).\r\n\r\nFree: under 18s, students under 26, long-term unemployed (from six months), beneficiaries of RSA work welfare allowance (on presentation of proof less than three months old), beneficiaries of a minimum old-age pension or disability benefits, holders of the CCAS d'Aix-en-Provence leisure card, holders of a French Ministry of Culture card, members of Icom, Icomos, AGCCPF, journalists, regional, national and international lecturers, members of the Amis du musée Granet, members of the Maison des artistes, subscribers to the musée Granet, teachers at the École Supérieure d'Art d'Aix-en-Provence, holders of the City Pass.\r\n\r\nAnnual season ticket (for 12 months from the date of purchase): 25 euros\r\nit entitles the bearer to:\r\n- free entry to the musée Granet and to Granet XXe\r\n- 50% discount on individual guided tours\r\n- a free and member-only guided tour of the temporary exhibitions with a museum curator or the curator of the current exhibition\r\n- free audio tours\r\n- 5% discount on purchases in the musée Granet shop\r\n- temporary exhibition pack sent by post (poster and programme of the current exhibition)\r\n- museum programme sent by post.",
      "libelleEs" : "\n Gratuito para los niños menores de 18 años.",
      "libelleIt" : "\n Gratuito per i bambini di età inferiore a 18 anni.",
      "libelleDe" : "\n Kostenlos für Kinder unter 18 Jahren.",
      "libelleNl" : "\n Gratis voor kinderen onder de 18 jaar.",
      "libelleRu" : "\n Бесплатно для лицам младше 18 лет.",
      "libelleZh" : "\n 儿童 < 18 岁自由进入.",
      "libellePtBR" : "\n Gratuito para menores de 18 anos.",
      "libelleJa" : "\n 子供 < 18 歳 は入場無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "complement" : {
      "libelleFr" : "Billet unique Granet XXe et musée Granet.\r\n\r\n● Tarif hors période d'exposition estivale :\r\n✘ Plein tarif : 6 euros\r\n✘ Tarif réduit : 5 euros\r\n\r\n● Tarif en période d'exposition estivale :\r\n✘ Plein tarif : 8 euros\r\n✘ Tarif réduit : 6 euros\r\n\r\n✘ Entrée au musée gratuite tous les premiers dimanches de chaque mois (sauf période d'exposition estivale).\r\n\r\nAides à la visite :\r\n Tarif audioguide adulte : 3 euros (français, anglais, allemand, italien, espagnol et japonais).\r\n Tarif audioguide enfant (conseillé à partir de 6 ans) : 2 euros (français et anglais)\r\n\r\nConditions d'application des tarifs :\r\nTarif réduit : apprentis de moins de 25 ans, détenteurs d'une carte handicap, accompagnateurs d'une personne détentrice de la carte mobilité inclusion (CMI) ou handicap, pour les achats en nombre à partir de 15 entrées payantes, détenteurs d'un billet payant de moins de 6 mois du Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM, Marseille).\r\n\r\nGratuité : pour les détenteurs du City Pass Aix-en-Provence, les moins de 18 ans, étudiants de moins de 26 ans, demandeurs d'emploi de longue durée (à partir de 6 mois), bénéficiaires du RSA (sur présentation d'un justificatif de moins de 3 mois), bénéficiaires de l'aide sociale (CAF), minimum vieillesse et invalidité, détenteurs de la carte mobilité inclusion (CMI) ou handicap, détenteurs de la carte ministère de la Culture, membres de l'Icom, Icomos, AGCCPF, détenteurs d'une carte presse, guide-conférenciers régionaux, nationaux et internationaux agréés, adhérents de l'association des Amis du musée Granet, adhérents de l'association Maison des artistes, abonnés du musée Granet, enseignants de l'École Supérieure d'Art d'Aix-en-Provence.\r\n\r\nLes tarifs réduits et les gratuités ne sont accordés que sur présentation d'un justificatif en cours de validité.\r\n\r\nLes tarifs réduits et les gratuités ne sont accordés que sur présentation d'un justificatif en cours de validité.\r\n\r\nLa carte abonnement (valable 12 mois à compter de sa date d'achat) : 25 euros\r\nElle donne droit :\r\n- à l'entrée gratuite au musée Granet et Granet XXe\r\n- à 50 % de réduction sur le tarif des visites guidées individuelles\r\n- à une visite gratuite et privilégiée des expositions temporaires avec un conservateur du musée ou commissaire d'exposition\r\n- à la gratuité sur les audioguides\r\n- à 5 % de réduction à la boutique du musée Granet\r\n- à l'envoi du pack exposition temporaire (affiche, dossier de présentation et dépliant/programme de l'exposition en cours)\r\n- à l'envoi des programmes du musée Granet",
      "libelleEn" : "Single ticket for Granet XXe and Musée Granet.\r\n\r\n● Price (except during summer exhibition period)\r\n✘ Full price: 6 euros\r\n✘ Reduced price: 5 euros\r\n\r\n● Price during summer exhibition:\r\n✘ Full price: 8 euros\r\n✘ Reduced price 6 euros\r\n\r\n✘ Free entrance the first Sunday of the month (except summer exposure period).\r\n\r\n// Winter Pass Museum : This 12-euro Pass allows admission to all Aixois municipal museums from 1st December to 31 March 2021 /\r\n/● Musée du Vieil Aix\r\n● Musée Granet / Collection Jean Planque\r\n● Musée des Tapisseries\r\n● Musée du Pavillon de Vendôme\r\n\r\nVisitor information\r\nAudio tour : 3 euros (available in French, English, German, Italian, Spanish and Japanese).\r\nAudio tour children (from 6 years old) : 2 euros (available in French and English)\r\n\r\nTerms of prices :\r\nReduced: apprentices up to 25 years old, people with disabilities and their carer, group purchases (minimum 15 tickets), visitors with a recent (less than 6 months) ticket to the Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM in Marseille).\r\n\r\nFree: under 18s, students under 26, long-term unemployed (from six months), beneficiaries of RSA work welfare allowance (on presentation of proof less than three months old), beneficiaries of a minimum old-age pension or disability benefits, holders of the CCAS d'Aix-en-Provence leisure card, holders of a French Ministry of Culture card, members of Icom, Icomos, AGCCPF, journalists, regional, national and international lecturers, members of the Amis du musée Granet, members of the Maison des artistes, subscribers to the musée Granet, teachers at the École Supérieure d'Art d'Aix-en-Provence, holders of the City Pass.\r\n\r\nAnnual season ticket (for 12 months from the date of purchase): 25 euros\r\nit entitles the bearer to:\r\n- free entry to the musée Granet and to Granet XXe\r\n- 50% discount on individual guided tours\r\n- a free and member-only guided tour of the temporary exhibitions with a museum curator or the curator of the current exhibition\r\n- free audio tours\r\n- 5% discount on purchases in the musée Granet shop\r\n- temporary exhibition pack sent by post (poster and programme of the current exhibition)\r\n- museum programme sent by post."
    },
    "periodes" : [ {
      "identifiant" : 11710151,
      "dateDebut" : "2022-01-01",
      "dateFin" : "2022-12-31"
    } ],
    "modesPaiement" : [ {
      "elementReferenceType" : "ModePaiement",
      "id" : 1268
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1271
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 6283
    } ],
    "devise" : "EUR",
    "conditions" : {
      "gratuitPourLesMoinsDe" : 18
    }
  },
  "reservation" : {
    "organismes" : [ {
      "identifiant" : 5079425,
      "structureReference" : {
        "type" : "STRUCTURE",
        "id" : 5223125
      },
      "nom" : "Granet XXe, collection Jean Planque",
      "type" : {
        "elementReferenceType" : "ReservationType",
        "id" : 475
      },
      "moyensCommunication" : [ {
        "identifiant" : 80344386,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 201
        },
        "coordonnees" : {
          "fr" : "04 42 16 11 61"
        }
      }, {
        "identifiant" : 80344387,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 204
        },
        "coordonnees" : {
          "fr" : "resaix@aixenprovencetourism.com"
        }
      }, {
        "identifiant" : 80344388,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 205
        },
        "coordonnees" : {
          "fr" : "http://reservation.aixenprovencetourism.com/musees-1.html"
        }
      } ],
      "locked" : false
    } ]
  },
  "criteresInternes" : [ {
    "id" : 10234
  }, {
    "id" : 12889
  }, {
    "id" : 12891
  }, {
    "id" : 13198
  }, {
    "id" : 13246
  }, {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 18673629,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "Vandamme",
    "prenom" : "Fabienne",
    "titre" : {
      "libelleFr" : "billeterie"
    },
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 4196
    }
  } ],
  "illustrations" : [ {
    "identifiant" : 9195732,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13MUS000037_3_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "JC Carbonne"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/189/143/8949693.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/189/143/8949693-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/189/143/8949693-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/189/143/8949693-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 394440,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-12-10T05:10:49.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9532534,
    "link" : false,
    "type" : "IMAGE",
    "copyright" : {
      "libelleFr" : "JC Carbonne"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/47/198/9291311.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/47/198/9291311-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/47/198/9291311-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/47/198/9291311-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "granet 3XXe",
      "taille" : 446111,
      "hauteur" : 1761,
      "largeur" : 1200,
      "lastModifiedDate" : "2021-02-15T10:27:37.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9532538,
    "link" : false,
    "type" : "IMAGE",
    "copyright" : {
      "libelleFr" : "JC Carbonne"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/198/9291315.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/198/9291315-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/198/9291315-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/51/198/9291315-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "granet 2XXe",
      "taille" : 197904,
      "hauteur" : 800,
      "largeur" : 1200,
      "lastModifiedDate" : "2021-02-15T10:27:36.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9532540,
    "link" : false,
    "type" : "IMAGE",
    "copyright" : {
      "libelleFr" : "JC Carbonne"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/53/198/9291317.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/53/198/9291317-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/53/198/9291317-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/53/198/9291317-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "granet XXe",
      "taille" : 187455,
      "hauteur" : 880,
      "largeur" : 1200,
      "lastModifiedDate" : "2021-02-15T10:27:37.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false,
    "prestationsVisitesIndividuelles" : [ {
      "elementReferenceType" : "PrestationVisiteIndividuelle",
      "id" : 480
    }, {
      "elementReferenceType" : "PrestationVisiteIndividuelle",
      "id" : 482
    } ]
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427620
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460325
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693839
  }, {
    "type" : "TERRITOIRE",
    "id" : 5775948
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853930
  } ],
  "datesOuverture" : [ "2022-11-05", "2022-11-06", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3201
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3393
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3422
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3423
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : {
    "dateExpiration" : "2022-12-31T00:00:00.000+0000"
  },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13MUS000037"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Aix en Provence"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.aixenprovencetourism.com"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 8.7,
        "label" : "Très bon",
        "couleur" : "#71a63e",
        "nombreAvis" : 98,
        "dateMaj" : 1667471883904
      }
    } ]
  } ]
}