{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538609,
  "nom" : {
    "libelleFr" : "Parc ornithologique du Pont de Gau",
    "libelleEn" : "Ornithological park of Pont de Gau",
    "libelleEs" : "Parque ornitológico de Pont de Gau",
    "libelleIt" : "Parc ornithologique du Pont de Gau",
    "libelleDe" : "Vogelpark Pont de Gau",
    "libelleNl" : "Parc ornithologique du Pont de Gau"
  },
  "identifier" : "SITRA2_PCU_5538609",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T20:17:04.082+0000",
    "dateModification" : "2022-11-08T14:47:23.066+0000",
    "dateExportModification" : "2022-11-08T14:47:23.217+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme des Saintes Maries de la Mer",
      "dateCreation" : "2020-03-30T12:46:57.242+0000",
      "dateModification" : "2022-10-24T08:49:45.014+0000",
      "id" : 2009,
      "siteWeb" : "http://www.saintesmaries.com"
    },
    "signalerUnProblemeMails" : [ "rronat@saintesmaries.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79631065,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 97 82 62"
      }
    }, {
      "identifiant" : 79631067,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "frederic@parcornithologique.com"
      }
    }, {
      "identifiant" : 79631068,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.parcornithologique.com"
      }
    } ],
    "informationsLegales" : {
      "siret" : "37722017300019",
      "codeApeNaf" : "925E"
    },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5230193
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "C'est le site idéal pour découvrir, observer et photographier de nombreuses espèces d’oiseaux en empruntant les sentiers entre marais et roselières.",
      "libelleEn" : "The Park is a concentrate of Camargue. In the heart of the marshes, footpaths and observatories offer a rare proximity to the wildlife. All year round, it is the ideal site to discover, observe and photograph numerous species of birds.",
      "libelleEs" : "El Parque es un concentrado de la Camarga. En el corazón de las marismas, los senderos y los observatorios ofrecen una rara proximidad a la fauna. Durante todo el año, es el lugar ideal para descubrir, observar y fotografiar numerosas especies de aves.",
      "libelleDe" : "Der Park ist ein Konzentrat der Camargue. Im Herzen der Sümpfe bieten Wanderwege und Observatorien eine seltene Nähe zu den Wildtieren. Das ganze Jahr über ist er der ideale Ort, um zahlreiche Vogelarten zu entdecken, zu beobachten und zu fotografieren."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Il gère ses espaces naturels dans un soucis de conservation des milieux, de protection de la nature et d'amélioration de connaissance du public. Depuis 1974, il assure le fonctionnement d'un centre de soins de la faune sauvage. Des panneaux explicatifs, fiches d'identification, cartes de migration...apportent à chacun, profane ou initié, des informations très claires sur la vie des oiseaux, hôtes de la Camargue. Sur 1 hectare, de vastes volières présentent les espèces les plus difficiles à observer dans la nature, chacune dans son biotope fidèlement reconstitué. Plusieurs kilomètres de sentiers entre marais et roselières permettent l'approche de nombreux oiseaux et réservent à l'observateur attentif de multiples surprises. dans le marais de Ginès, sur lequel pâture à la belle saison une manade de taureaux, un observatoire vous permettra de voir sans être vus, respectant ainsi l'intimité de la faune.Superficie du parc est de 60 hectares.",
      "libelleEn" : "The park combines the enjoyment of walking with the discovery of most Camargue birds or transiting species. It manages its natural areas for environment conservation, nature protection and improvement of public awareness. Since 1974, it operates a wildlife clinic. Information panels, identification cards, migration cards and more bring everyone, beginners or experts, very clear information on bird life, the hosts of the Camargue. Over one hectare, large aviaries are the species the most difficult to observe in the wild, each in its biotope faithfully recreated. Several miles of trails between marshlands and reeds let visitors approach the birds and hold any surprises for the attentive observer. In the Gines marshland, in which a herd of bulls graze in summer, an observatory allows you to see without being seen, thus respecting the privacy of fauna. The park's surface area is 60 hectares.",
      "libelleEs" : "El parque alía el placer del paseo con el descubrimiento de la mayoría de las especies de aves que viven en Camarga donde transitan. Gestiona sus espacios naturales tratando de conservar los medios, proteger la naturaleza y mejorar del conocimiento del público. Desde 1974, asegura el funcionamiento de un centro de cuidado de la fauna salvaje. Paneles explicativos, fichas de identificación, mapas de migración... aportan a cada uno, profano o iniciado, informaciones muy claras sobre la vida de los pájaros, huéspedes de la Camarga. En 1 hectárea, amplias pajareras presentan las especies más difíciles de observar en la naturaleza, cada una en su biotopo fielmente reconstituido. Varios kilómetros de senderos entre pantanos y cañaverales permiten la aproximación de numerosos pájaros y reservan al atento observador múltiples sorpresas. En el pantano de Ginès, en el que pasta cuando hace bueno una manada de toros, un observatorio le permitirá ver sin ser visto, respetando de este modo la intimidad de la fauna. La superficie del parque es de 60 hectáreas.",
      "libelleIt" : "Il parco unisce i piaceri della passeggiata alla scoperta della maggior parte delle specie di uccelli che vivono in Camarga o che vi transitano. Gestisce spazi naturali, nell'intento di salvaguardia dell'ambiente, di protezione della natura e di miglioramento della conoscenza da parte del pubblico. Dal 1974, garantisce il funzionamento di un centro di cura della fauna selvatica. Cartelli illustrativi, schede d'identificazione, cartine di migrazione, ecc. forniscono al visitatore profano o esperto informazioni molto chiare sulla vita degli uccelli, ospiti della Camarga. Su 1 ettaro, vaste voliere presentano le specie più difficili da osservare nella natura, ciascuna nel proprio biotopo fedelmente ricostituito. Diversi chilometri di sentieri tra acquitrini e canneti permettono di avvicinarsi a numerose specie di uccelli e riservano all'osservatore attento molte sorprese. Nell'acquitrino di Gines, su cui pascola durante la bella stagione una mandria di tori, un osservatorio vi permetterà di vedere gli animali, senza essere visti, rispettando così l'intimità della fauna. La superficie del parco è di 60 ettari.",
      "libelleDe" : "Dieser Park vereint den Spaß am Spazierengehen mit der Erkundung des größten Teils der in der Camargue lebenden Vogelarten und ihrer Zugvögel. Der Park verwaltet dieses Naturgebiet im Hinblick auf den Erhalt des natürlichen Milieus, den Schutz der Natur und die Information der Öffentlichkeit. 1974 übernahm er die Funktion als Pflegezentrums für wildlebende Tiere. Erklärende Hinweise, Identifizierungshilfen, Karten mit den Vogelflugrouten u.s.w. geben allen - egal ob Laien oder Kennern - klare Informationen über das Leben der Vögel, den Gästen der Camargue. Auf einer Fläche von einem Hektar befinden sich große Volieren mit den am schwierigsten zu beobachtenden Arten, jede in der treuen Nachbildung ihres Biotops. Mehrere Kilometer Pfade zwischen Sümpfen und Schilfrohr ermöglichen dem aufmerksamen Beobachter, sich den Vögeln zu nähern, und halten zahlreiche Überraschungen für ihn bereit. Im Sumpfgebiet von Ginès, auf dem während der schönen Jahreszeit eine Herde von Stieren weidet, gibt es einen Stand für Beobachtungen ohne gesehen zu werden und ohne die Tierwelt zu stören. Die Gesamtfläche des Parks umfasst 60 ha.",
      "libelleNl" : "Het natuurreservaat biedt mogelijkheden voor aangename tochten maar ook om de vele vogelsoorten te bekijken die in de Camargue huizen of er halt houden. Het beheer van het natuurgebied is gericht op het behoud van de natuurlijke milieus, de bescherming van de natuur en de informatie aan het publiek. Sinds 1974 is er ook een centrum voor de verzorging van de wilde fauna. Informatieborden, identificatiegegevens, vogeltrekkaarten, enz. geven beginnende en gevorderde natuurliefhebbers duidelijke informatie over het leven van de vogels in de Camargue. Grote volières op 1 hectare tonen in een nagebootste biotoop diverse soorten die moeilijk in het wild kunnen worden waargenomen. Enkele kilometers lange wandelpaden bieden mogelijkheden voor observaties en verrassingen in het moerasgebied van Ginès, waar in het droge seizoen de stieren grazen. Vanuit de observatiepost kunt u de vogels bekijken zonder ze te storen. Het reservaat beslaat 60 hectare."
    },
    "descriptifsThematises" : [ {
      "dateDisponibilite" : null,
      "dateLimiteDePublication" : null,
      "theme" : {
        "elementReferenceType" : "DescriptifTheme",
        "id" : 5417
      },
      "description" : {
        "libelleFr" : "Vous aimez observer les oiseaux, les ciels, la lumière et les paysages ? Vous aimez marcher dans la nature et écouter ses silences, vous êtes passionnés de photographie ? Le parc ornithologique du Pont de Gau vous offre la possibilité de capturer des moments inédits de nature, \"un concentré de Camargue\". \r\nRéputée pour sa biodiversité singulière, la Camargue est le paradis des oiseaux. Ils sont là, vont et viennent en liberté. De toutes les couleurs, de tous les plumages, de toutes les tailles et en toutes saisons... Sarcelle d'hiver, bécassine des marais, martin pêcheur, cigogne blanche, héron crabier et milan noir ou encore  flamant rose, cet échassier si fascinant. Ne pas manquer en hiver, les grands rassemblements de cet oiseau emblématique.",
        "libelleEn" : "You like to observe birds, skies, light and landscapes? You like walking in nature and listening to its silences, you are passionate about photography? The ornithological park of Pont de Gau offers you the possibility to capture unique moments of nature, \"a concentrate of Camargue\". \r\nRenowned for its unique biodiversity, the Camargue is a bird paradise. They are there, coming and going in freedom. Of all colors, all plumages, all sizes and in all seasons... Teal, snipe, kingfisher, white stork, heron and black kite or even pink flamingo, this fascinating wader. Do not miss in winter, the great gatherings of this emblematic bird.",
        "libelleEs" : "¿Le gusta observar las aves, el cielo, la luz y los paisajes? ¿Le gusta pasear por la naturaleza y escuchar su silencio? ¿Le apasiona la fotografía? El parque ornitológico de Pont de Gau le ofrece la posibilidad de captar momentos únicos de la naturaleza, \"un concentrado de la Camarga\". \r\nConocida por su biodiversidad única, la Camarga es un paraíso para las aves. Están ahí, yendo y viniendo en libertad. De todos los colores, todos los plumajes, todos los tamaños y en todas las estaciones... Cerceta, agachadiza, martín pescador, cigüeña blanca, garza y milano negro o incluso flamenco rosa, esta fascinante limícola. No se pierda las grandes concentraciones de esta emblemática ave en invierno.",
        "libelleDe" : "Beobachten Sie gerne Vögel, den Himmel, das Licht und die Landschaft? Sie wandern gerne durch die Natur und lauschen ihrer Stille. Sind Sie ein leidenschaftlicher Fotograf? Der Vogelpark Pont de Gau bietet Ihnen die Möglichkeit, unvergleichliche Momente der Natur einzufangen, \"ein Konzentrat der Camargue\". \r\nDie Camargue, die für ihre einzigartige Artenvielfalt bekannt ist, ist ein Paradies für Vögel. Sie sind hier, kommen und gehen in Freiheit. In allen Farben, mit allen Federn, in allen Größen und zu allen Jahreszeiten ... Krickente, Uferschnepfe, Eisvogel, Weißstorch, Silberreiher und Schwarzmilan oder auch Flamingo, dieser so faszinierende Stelzenläufer. Verpassen Sie im Winter nicht die großen Ansammlungen dieses emblematischen Vogels."
      }
    } ],
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1674
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 3844
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "RN 570",
      "adresse2" : "Quartier Pont de Gau",
      "codePostal" : "13460",
      "bureauDistribution" : "LES SAINTES MARIES DE LA MER",
      "commune" : {
        "id" : 4507
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 4.406593, 43.487561 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4507
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5876152
      }
    } ]
  },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 715
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 972
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1322
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "complementAccueil" : {
      "libelleFr" : "Accessible pour handicapés",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "labelsTourismeHandicap" : [ {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1224
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1225
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1226
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1227
    } ],
    "descriptifHandicapMoteur" : {
      "libelleFr" : "Parking avec place réservée. Observatoire accessible. WC accessible avec barres d'appui relevables pour transfert vers la droite ou frontal. Parcours balisé de 1 à 10, long de 2,6 km, possible en autonomie. C'est l'endroit du parc où sont plus particulièrement présents les oiseaux à observer. \r\n\r\nBar extérieur avec terrasse abritée accessible."
    },
    "descriptifHandicapAuditif" : {
      "libelleFr" : "Accueil personnalisé. Visite libre accessible grâce aux panneaux explicatifs illustrés et à un plan clair. Possibilité de visite guidée spécifique avec un guide passionné, qui sait s'adapter au niveau du public quel qu'il soit."
    },
    "descriptifHandicapVisuel" : {
      "libelleFr" : "Accueil personnalisé avec sur réservation visite guidée spécifique avec un guide passionné, qui sait s'adapter au niveau du public quel qu'il soit."
    },
    "descriptifHandicapMental" : {
      "libelleFr" : "Accueil personnalisé. Présence de panneaux explicatifs illustrés et mise à disposition d'un plan clair. Possibilité de visite guidée spécifique avec un guide passionné, qui sait s'adapter au niveau du public quel qu'il soit."
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 509
    }, {
      "elementReferenceType" : "TypeClientele",
      "id" : 596
    }, {
      "elementReferenceType" : "TypeClientele",
      "id" : 513
    }, {
      "elementReferenceType" : "TypeClientele",
      "id" : 512
    }, {
      "elementReferenceType" : "TypeClientele",
      "id" : 496
    }, {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    }, {
      "elementReferenceType" : "TypeClientele",
      "id" : 594
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Fermé le 25 décembre."
    },
    "periodeEnClairGenerationMode" : "MANUEL"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16704
  }, {
    "id" : 16801
  }, {
    "id" : 16903
  }, {
    "id" : 18002
  }, {
    "id" : 19073
  } ],
  "contacts" : [ {
    "identifiant" : 17636917,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "LAMOUROUX",
    "prenom" : "René",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 464
    }
  } ],
  "illustrations" : [ {
    "identifiant" : 11878701,
    "link" : false,
    "type" : "IMAGE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/80/117/11957584.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/80/117/11957584-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/80/117/11957584-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/80/117/11957584-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "parcornithologique",
      "taille" : 1929524,
      "hauteur" : 3264,
      "largeur" : 2448,
      "lastModifiedDate" : "2021-12-22T14:41:06.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 12059458,
    "link" : false,
    "type" : "IMAGE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/158/12164842.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/158/12164842-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/158/12164842-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/158/12164842-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "parcorni",
      "taille" : 2173252,
      "hauteur" : 2448,
      "largeur" : 3264,
      "lastModifiedDate" : "2022-01-07T14:49:08.043+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8136260,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T4003821_1_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/208/205/7917008.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/208/205/7917008-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/208/205/7917008-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/208/205/7917008-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 34106,
      "hauteur" : 398,
      "largeur" : 300,
      "lastModifiedDate" : "2020-05-26T20:17:04.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 12059459,
    "link" : false,
    "type" : "IMAGE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/158/12164843.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/158/12164843-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/158/12164843-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/158/12164843-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "parcorni1",
      "taille" : 1374758,
      "hauteur" : 2333,
      "largeur" : 3500,
      "lastModifiedDate" : "2022-01-07T14:49:09.773+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 12059460,
    "link" : false,
    "type" : "IMAGE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/158/12164844.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/158/12164844-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/158/12164844-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/158/12164844-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "parcorni2",
      "taille" : 299322,
      "hauteur" : 800,
      "largeur" : 1204,
      "lastModifiedDate" : "2022-01-07T14:49:11.533+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 12059477,
    "link" : false,
    "type" : "IMAGE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/158/12164861.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/158/12164861-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/158/12164861-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/158/12164861-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "parcorni3",
      "taille" : 657769,
      "hauteur" : 1252,
      "largeur" : 1920,
      "lastModifiedDate" : "2022-01-07T14:49:12.234+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 394
  }, {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 658199
  }, {
    "type" : "TERRITOIRE",
    "id" : 4877700
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427584
  }, {
    "type" : "TERRITOIRE",
    "id" : 5447176
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693752
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853921
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3200
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3554
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3559
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1788
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1817
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1858
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T4003821"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Saintes Maries de la Mer"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.saintesmaries.com"
    }
  } ],
  "prestationsList" : [ {
    "type" : "ACTIVITE",
    "id" : 5610612
  } ]
}