{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5537915,
  "nom" : {
    "libelleFr" : "Le quartier Mazarin",
    "libelleEn" : "Mazarin District",
    "libelleEs" : "El barrio de Mazarin",
    "libelleIt" : "Le quartier Mazarin",
    "libelleDe" : "Das Mazarin-Viertel",
    "libelleNl" : "Le quartier Mazarin"
  },
  "identifier" : "SITRA2_PCU_5537915",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T16:58:42.163+0000",
    "dateModification" : "2022-02-11T12:56:41.421+0000",
    "dateExportModification" : "2022-10-17T12:22:39.299+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme d'Aix en Provence",
      "dateCreation" : "2020-02-14T10:34:37.912+0000",
      "dateModification" : "2022-10-24T08:49:34.452+0000",
      "id" : 1988,
      "siteWeb" : "http://www.aixenprovencetourism.com"
    },
    "signalerUnProblemeMails" : [ "jchevalier@aixenprovencetourism.com", "sdardenne@aixenprovencetourism.com", "vmontpellaz@aixenprovencetourism.com" ]
  },
  "informations" : {
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5225528
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Ce quartier en damier fut conçu au XVIIe siècle par l'archevêque Mazarin, frère du Cardinal.",
      "libelleEn" : "This grid-pattern district was designed in the 17th century by Archbishop Mazarin, the Cardinal's brother.",
      "libelleEs" : "Este barrio a cuadros fue diseñado en el siglo XVII por el arzobispo Mazarino, hermano del cardenal.",
      "libelleDe" : "Dieses schachbrettartig angelegte Viertel wurde im 17. Jahrhundert von Erzbischof Mazarin, dem Bruder des Kardinals, entworfen."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Véritable lotissement de luxe pour les parlementaires et grands bourgeois de l'époque, il s'organise autour de deux axes principaux : la rue Cardinale et la rue du 4 septembre. \r\n\r\nLa rue Cardinale : son nom rappelle encore l'archevêque Mazarin, qui reçut la pourpre cardinalice. C'est une des plus jolies rues d'Aix, grâce à ses magnifiques hôtels particuliers. L'Hôtel de Gallifet situé au 52 de cette rue se veut être un espace muséal dédié à l'art contemporain. La rue traverse ensuite la place de la fontaine des quatre dauphins qui date de 1667 et qui est sculptée par Jean-Claude Rambot. Sa vasque circulaire est en pierre de la Sainte-Beaume. Avec ses quatre dauphins et leurs nageoires dressées sur un lit de vague qui soutiennent l'obélisque coiffé d'une pomme de pin, elle offre un témoignage de l'art baroque qu'affectionnait la noblesse aixoise. Le collège Mignet où ont étudié Paul Cezanne, Emile Zola, Darius Milhaud et bien d'autres se situe également dans cette rue.\r\n\r\nPar la rue Cardinale, on accède à l'église Saint-Jean de Malte et au musée Granet.\r\n\r\nL'église Saint-Jean de Malte était située à travers champs avant la construction du quartier Mazarin, c'était l'église de la Commanderie de Saint-Jean de Jérusalem (futur ordre de Malte), établie à Aix au milieu du XIIe siècle. Elle est conçue dans le style gothique provençal et possède au-dessus de sa nef un clocher du XVIe siècle haut de 67 mètres surmonté d'une flèche, et dont les proportions effilés donnent, au soleil couchant, une évocation de minaret. Attenant à l'église, se trouve le musée Granet, musée des Beaux-Arts de la ville.\r\n\r\nLe 2e axe de ce quartier est la rue du 4 septembre. Ce fut la première rue ouverte lors de l'agrandissement de la ville. Mazarin lui donna le nom de son église métropolitaine : rue Saint-Sauveur, mais le public lui donna celui de la rue des Quatre Dauphins, du nom de la place qu'elle traverse. Dans la rue, le musée Arbaud, du nom de son créateur. Homme érudit, il légua en 1910 à la ville d'Aix une des plus importantes collections de faïences provençales, de nombreux manuscrits et tableaux. Il accueille une bibliothèque régionale (le musée est fermé pour une durée indéterminée).\r\n\r\nLa rue Joseph Cabassol avec l'hôtel de Caumont bâti de 1715 à 1742 sous la direction de Georges Vallon pour le marquis de Cabanes, président à la Cour de Comptes. Il est devenu le Centre d'art du même nom.\r\n\r\nLe quartier est traversé par la rue d'Italie - la plus ancienne rue d'Aix, puisqu'elle correspond au tracé de la voie aurélienne, à son entrée dans la colonie romaine.",
      "libelleEn" : "It was a \"luxury housing estate\" for members of Parliament and the bourgeoisie of the period, arranged around two main roads: rue Cardinale and rue du 4 Septembre.\r\n\r\nRue Cardinale: its name still recalls Archbishop Mazarin, who became a Cardinal. Its magnificent private mansions make it one of Aix's most attractive streets.\r\n\r\nIt crosses place de la fontaine des Quatre Dauphins the fountain dates from 1667 and was created by the sculptor Jean-Claude Rambot. Its circular basin is made of Sainte Beaume stone. Its four dolphins rest on waves with their fins raised, supporting the obelisk topped with pine cone, and illustrate the Baroque art that was so popular with Aix's nobility. The Mignet College where Paul Cezanne, Emile Zola, Darius Milhaud and many others have studied is also located in this street!\r\n\r\nRue Cardinale leads to the Church of Saint Jean de Malte and the Granet Museum.\r\n\r\nThe Church of Saint Jean de Malte stood on open ground before the construction of the Mazarin district it was the church of the Order of St John of Jerusalem (the future Order of Malta), established in Aix in the middle of the 12th century. It is designed in the Provençal Gothic style and has, above its nave, a 16th-century bell tower 67 metres high with an arrow at its top at sunset, its tapering proportions evoke the shape of a minaret. Next to the church is the Granet Museum, the city's art gallery.\r\n\r\nThe second thoroughfare of this district is rue du Quatre Septembre. This was the first street built when the city was enlarged. Mazarin named it rue Saint-Sauveur, after his church in Paris, but the locals called it rue des Quatre Dauphins, after the square it crossed. \r\n\r\nIn this street is the Arbaud Museum, named after its founder. In 1910 this erudite man bequeathed to the city of Aix one of the largest existing collections of Provençal pottery, and a large number of manuscripts and paintings. The Museum houses a regional library (closed for an indefinite period).\r\nIn the district ... rue Joseph Cabassol with Hôtel de Caumont built between 1715 and 1742 under the guidance of Georges Vallon for the Marquis of Cabanes, President of the Court of Auditors. It is now the Centre d'Art.\r\n\r\nThe district is crossed by Rue d'Italie, the oldest street in Aix, since it follows the route of the Aurelian Way where it entered the Roman colony.",
      "libelleEs" : "Verdadera urbanización de lujo para los parlamentarios y los grandes burgueses de la época, se organiza en torno a dos ejes principales: la calle Cardinale y la calle del 4 de septiembre. \r\n\r\nRue Cardinale: su nombre aún recuerda al arzobispo Mazarino, que recibió la púrpura cardenalicia. Es una de las calles más bonitas de Aix, gracias a sus magníficas casas urbanas. El Hôtel de Gallifet, situado en el número 52, es un museo dedicado al arte contemporáneo. A continuación, la calle atraviesa el lugar de la fuente de los cuatro delfines, que data de 1667 y que está esculpida por Jean-Claude Rambot. Su cuenca circular es de piedra de Sainte-Beaume. Con sus cuatro delfines y sus aletas sobre un lecho de olas que sostienen el obelisco coronado por una piña, es un testimonio del arte barroco favorecido por la nobleza de Aix. El Collège Mignet, donde estudiaron Paul Cezanne, Emile Zola, Darius Milhaud y muchos otros, también se encuentra en esta calle.\r\n\r\nA través de la calle Cardinale, se puede llegar a la iglesia de Saint-Jean de Malte y al museo Granet.\r\n\r\nLa iglesia de Saint-Jean de Malte estaba situada al otro lado de los campos antes de la construcción del barrio de Mazarin, y era la iglesia de la Comandancia de Saint-Jean de Jerusalén (más tarde la Orden de Malta), establecida en Aix a mediados del siglo XII. Está diseñada en estilo gótico provenzal y tiene un campanario del siglo XVI sobre su nave, de 67 metros de altura y rematado por una aguja, cuyas proporciones cónicas dan la impresión de un minarete en la puesta de sol. Junto a la iglesia se encuentra el Museo Granet, el museo de bellas artes de la ciudad.\r\n\r\nEl segundo eje de este barrio es la rue du 4 septembre. Esta fue la primera calle que se abrió cuando se amplió la ciudad. Mazarino le puso el nombre de su iglesia metropolitana: rue Saint-Sauveur, pero el público la llamó rue des Quatre Dauphins, por la plaza que atraviesa. En la calle, el Museo Arbaud, que lleva el nombre de su creador. Estudioso, en 1910 legó a la ciudad de Aix una de las colecciones más importantes de loza provenzal, así como numerosos manuscritos y pinturas. Alberga una biblioteca regional (el museo está cerrado por tiempo indeterminado).\r\n\r\nCalle Joseph Cabassol con el Hôtel de Caumont construido de 1715 a 1742 bajo la dirección de Georges Vallon para el marqués de Cabanes, presidente del Tribunal de Cuentas. Se ha convertido en el Centro de Arte del mismo nombre.\r\n\r\nEl barrio está atravesado por la rue d'Italie, la calle más antigua de Aix, ya que corresponde a la línea de la vía aureliana, en su entrada a la colonia romana.",
      "libelleDe" : "Es war eine echte Luxussiedlung für die Parlamentarier und Großbürger der damaligen Zeit und wurde um zwei Hauptachsen herum angelegt: die Rue Cardinale und die Rue du 4 septembre. \r\n\r\nRue Cardinale: Ihr Name erinnert noch immer an den Erzbischof Mazarin, der den Kardinalsmantel erhielt. Sie ist eine der schönsten Straßen von Aix, dank ihrer prächtigen Herrenhäuser. Das Hôtel de Gallifet in der Nummer 52 dieser Straße soll ein Museumsraum sein, der sich der zeitgenössischen Kunst widmet. Die Straße überquert dann den Platz mit dem Brunnen der vier Delphine, der aus dem Jahr 1667 stammt und von Jean-Claude Rambot gemeißelt wurde. Sein kreisrundes Becken besteht aus Sainte-Beaume-Stein. Mit seinen vier Delfinen und ihren auf einem Wellenbett aufgerichteten Flossen, die den mit einem Pinienzapfen bedeckten Obelisken stützen, ist er ein Zeugnis der Barockkunst, die der Adel von Aix liebte. In dieser Straße befindet sich auch das Collège Mignet, an dem Paul Cezanne, Emile Zola, Darius Milhaud und viele andere studierten.\r\n\r\nÜber die Rue Cardinale gelangt man zur Kirche Saint-Jean de Malte und zum Musée Granet.\r\n\r\nDie Kirche Saint-Jean de Malte lag vor dem Bau des Mazarin-Viertels querfeldein und war die Kirche der Komturei von Saint-Jean de Jérusalem (des späteren Malteserordens), die Mitte des 12. Jahrhunderts in Aix gegründet wurde. Sie wurde im Stil der provenzalischen Gotik errichtet und besitzt über ihrem Kirchenschiff einen 67 m hohen Glockenturm aus dem 16. Jahrhundert, der von einer Turmspitze gekrönt ist und dessen spitz zulaufende Proportionen bei Sonnenuntergang an ein Minarett erinnern. Angrenzend an die Kirche befindet sich das Musée Granet, das Kunstmuseum der Stadt.\r\n\r\nDie zweite Achse dieses Viertels ist die Rue du 4 septembre. Sie war die erste Straße, die im Zuge der Stadterweiterung geöffnet wurde. Mazarin benannte sie nach seiner Metropolitankirche: Rue Saint-Sauveur, aber die Öffentlichkeit gab ihr den Namen Rue des Quatre Dauphins, benannt nach dem Platz, durch den sie führt. In der Straße befindet sich das Musée Arbaud, benannt nach seinem Schöpfer. Als gelehrter Mann vermachte er 1910 der Stadt Aix eine der bedeutendsten Sammlungen provenzalischer Fayencen, zahlreiche Manuskripte und Gemälde. Es beherbergt eine Regionalbibliothek (das Museum ist auf unbestimmte Zeit geschlossen).\r\n\r\nRue Joseph Cabassol mit dem Hôtel de Caumont, das von 1715 bis 1742 unter der Leitung von Georges Vallon für den Marquis de Cabanes, Präsident am Rechnungshof, erbaut wurde. Heute befindet sich dort das gleichnamige Kunstzentrum.\r\n\r\nDas Viertel wird von der Rue d'Italie durchquert - der ältesten Straße von Aix, da sie dem Verlauf der Aurelianischen Straße bei ihrem Eintritt in die römische Kolonie entspricht."
    }
  },
  "localisation" : {
    "adresse" : {
      "codePostal" : "13100",
      "bureauDistribution" : "AIX EN PROVENCE",
      "commune" : {
        "id" : 4412
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.450313, 43.525402 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4412
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5539576
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5538427
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5539502
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "EQUIPEMENT",
        "id" : 5230795
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5537870
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5539177
      }
    } ]
  },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE"
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 18002
  } ],
  "illustrations" : [ {
    "identifiant" : 8487443,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000066_1_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "Daniel Kapikian"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/231/251/8256487.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/231/251/8256487-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/231/251/8256487-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/231/251/8256487-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 1176142,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T16:49:24.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487444,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000066_2_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "Musée Granet"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/232/251/8256488.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/232/251/8256488-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/232/251/8256488-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/232/251/8256488-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 768482,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T16:49:23.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487445,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000066_3_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "Daniel Kapikian"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/233/251/8256489.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/233/251/8256489-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/233/251/8256489-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/233/251/8256489-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 805647,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T16:49:26.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487446,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000066_4_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "Hôtel de Gallifet"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/251/8256490.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/251/8256490-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/251/8256490-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/234/251/8256490-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 1465354,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T16:49:25.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487447,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000066_5_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "C. Moirenc"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/251/8256491.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/251/8256491-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/251/8256491-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/235/251/8256491-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 1506118,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T16:49:21.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487448,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000066_6_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "Daniel Kapikian"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/251/8256492.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/251/8256492-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/251/8256492-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/236/251/8256492-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 934679,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T16:49:21.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487449,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000066_7_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "R. Cintas Flores"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/237/251/8256493.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/237/251/8256493-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/237/251/8256493-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/237/251/8256493-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 942043,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T16:49:22.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427620
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460325
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693839
  }, {
    "type" : "TERRITOIRE",
    "id" : 5775948
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853930
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3516
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13SI000066"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Aix en Provence"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.aixenprovencetourism.com"
    }
  } ]
}