{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539615,
  "nom" : {
    "libelleFr" : "Musée du Calisson - Confiserie du Roy René",
    "libelleEn" : "Calisson-Museum - Confiserie du Roy René",
    "libelleEs" : "Museo Calisson - Confiserie du Roy René",
    "libelleIt" : "Confiserie du Roy René",
    "libelleDe" : "Calisson-Museum - Confiserie du Roy René",
    "libelleNl" : "Confiserie du Roy René"
  },
  "identifier" : "SITRA2_PCU_5539615",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T15:32:31.811+0000",
    "dateModification" : "2022-10-04T12:28:55.593+0000",
    "dateExportModification" : "2022-11-06T12:15:53.363+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme d'Aix en Provence",
      "dateCreation" : "2020-02-14T10:34:37.912+0000",
      "dateModification" : "2022-10-24T08:49:34.452+0000",
      "id" : 1988,
      "siteWeb" : "http://www.aixenprovencetourism.com"
    },
    "signalerUnProblemeMails" : [ "jchevalier@aixenprovencetourism.com", "sdardenne@aixenprovencetourism.com", "vmontpellaz@aixenprovencetourism.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 70507330,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 39 29 82"
      }
    }, {
      "identifiant" : 70507331,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "visites@calisson.com"
      }
    }, {
      "identifiant" : 70507332,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "https://www.calisson.com"
      }
    }, {
      "identifiant" : 86636539,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 3755
      },
      "coordonnees" : {
        "fr" : "https://twitter.com/leroyreneoff"
      }
    }, {
      "identifiant" : 79676846,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 207
      },
      "coordonnees" : {
        "fr" : "https://www.facebook.com/leroyreneofficiel"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5221922
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Du nougat au Calisson d'Aix : les calissons du Roy René, une histoire de famille en Provence.",
      "libelleEn" : "From nougat to Calisson: the Roi René Calissons, a family story in Provence.",
      "libelleEs" : "Del turrón al Calisson d'Aix: Les Calissons du Roy René, una historia familiar en la Provenza.",
      "libelleDe" : "Vom Nougat zum Calisson d'Aix: Die Calissons du Roy René, eine Familiengeschichte aus der Provence."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Le Calisson d'Aix est reconnu du patrimoine de la ville d'Aix-en-Provence et plus largement comme un des emblèmes gastronomiques de la Provence. Béotiens ou passionnés peuvent poursuivre leur voyage au coeur des saveurs authentiques du Calisson en visitant les espaces magiques du Roy René, maison bientôt centenaire. \r\n\r\nÀ 10 minutes du centre d'Aix-en-Provence, implantée au milieu de plus de 2 hectares de jeunes amandiers, s'élève la Fabrique de la Confiserie du Roy René, qui allie tradition et modernité. Réalisée avec des blocs de pierre de Castillon, labellisée Bâtiment Durable Méditerranéen, elle renferme une zone de production à la pointe de la technologie. \r\n\r\nLa Fabrique accueille en son sein le Musée du Calisson qui vous propose une véritable une épopée gourmande ! \r\n\r\nDans ce lieu, suspendu entre le passé et l'aujourd'hui, on passe d'une époque à l'autre, d'une saison à l'autre, de la floraison des amandiers aux gestes de la récolte, d'un vieux cassoir à cet outil virtuel qui permet de fabriquer en temps réel une fournée de vrais calissons !\r\n \r\nLe public suit le travail des confiseurs et les étapes de production des petits \" câlins provençaux \" et s'offre une plongée totale dans ce monde fascinant et gourmand qu'est la confiserie.\r\n\r\nUne offre qui complète la visite du Musée du Calisson : presque 2 hectares d'espaces verts ouverts librement et gratuitement au public, un parcours pour s'aérer et découvrir l'Histoire de l'amandier en Provence.\r\nLes Jardins du Roy René rassemblent une amanderaie de production de 300 arbres, un jardin de plantes régionales et méditerranéennes, un verger patrimonial de sauvegarde composé de cinquante amandiers de dix-neuf variétés provençales différentes. Elaborés en 2016, ils sont le symbole des engagements pour la relance de l'amandier en Provence et pour le développement durable. Cet espace met à l'honneur la richesse végétale de notre territoire. Que ce soit pour les fleurs ou pour les arbres, le but est de répertorier, rassembler, entretenir et surtout sauvegarder ces espèces. Le tout est cultivé dans les règles de l'agriculture biologique et de l'agroécologie.",
      "libelleEn" : "The Calisson of Aix is fully recognized as a heritage of the city of Aix-en-Provence and more generally as one of the gastronomic emblems of Provence. Boeotians or enthusiasts can continue their journey in the heart of the authentic flavors of the Calisson by visiting the magical environment of the Roy René, house soon a hundred years old.\r\n\r\nJust 10 minutes from downtown Aix-en-Provence, surrounded by more than 2 hectares of young almond trees, stands the Confectionery Factory of Roy René, which combines tradition and modernity. Made with stone blocks from Castillon, labeled the Mediterranean Sustainable Building, it contains a state-of-the-art production area.\r\n\r\nLa Fabrique hosts the Musée du Calisson, which offers a true gourmet epic!\r\n\r\nIn this place, suspended between the past and today, one passes from one epoch to another, from one season to another, from the blossoming of the almond trees to the harvest gestures, from an old chip tool to this virtual one that allows realizing in real time a batch of real calissons!\r\nThe public follows the work of the confectioners and the stages of production of the little \"hugs of Provence\" and offers a total diving in this fascinating and gourmet world that is confectionery.\r\n\r\nRound off a trip to the Calisson Museum with a bit of fresh air to uncover the history of the almond tree in Provence in 2ha of grounds open to the general public.\r\nJardins du Roy René is home to an almond tree orchard with 300 trees, a regional and Mediterranean plant garden and heirloom orchard protecting fifty almond trees from nineteen different Provençal species. The grounds were set up in 2016 and symbolise a commitment to revive Provence's almond tree and fuel sustainable development. The grounds showcase our region's wealth of plantlife. Whether it be flowers or trees, the idea is to itemise, collect, tend and, most importantly, protect these species. Everything is grown in line with organic farming and agroecology methods.",
      "libelleEs" : "El Calisson d'Aix está reconocido como parte del patrimonio de la ciudad de Aix-en-Provence y más ampliamente como uno de los emblemas gastronómicos de la Provenza. Tanto los novatos como los aficionados pueden continuar su viaje al corazón de los auténticos sabores del Calisson visitando los espacios mágicos de Le Roy René, una casa que pronto cumplirá un siglo. \r\n\r\nA 10 minutos del centro de Aix-en-Provence, en medio de más de 2 hectáreas de almendros jóvenes, se encuentra la fábrica Confiserie du Roy René, que combina tradición y modernidad. Realizado con bloques de piedra de Castillón, ha recibido la etiqueta \"Bâtiment Durable Méditerranéen\" (Edificio Sostenible del Mediterráneo) y cuenta con una zona de producción de última generación. \r\n\r\nLa fábrica alberga el Museo Calisson, que le ofrece una auténtica epopeya gastronómica. \r\n\r\n¡En este lugar, suspendido entre el pasado y el presente, pasamos de una época a otra, de una estación a otra, de la floración de los almendros a la recogida del fruto, de un antiguo cassoir a esta herramienta virtual que nos permite hacer un lote de verdaderos calissons en tiempo real!\r\n \r\nEl público sigue el trabajo de los pasteleros y las etapas de producción de los pequeños \"peluches provenzales\" y se le ofrece una inmersión total en este mundo fascinante y goloso que es la pastelería.\r\n\r\nEsta oferta completa la visita del Museo Calisson: casi 2 hectáreas de espacios verdes abiertos al público de forma gratuita, un recorrido para tomar el aire y descubrir la historia del almendro en la Provenza.\r\nLos Jardines del Roy René incluyen un almendro de producción de 300 árboles, un jardín de plantas regionales y mediterráneas, un huerto patrimonial compuesto por cincuenta almendros de diecinueve variedades provenzales diferentes. Desarrollados en 2016, son el símbolo de los compromisos para el renacimiento del almendro en la Provenza y para el desarrollo sostenible. Este espacio hace honor a la riqueza de la vegetación de nuestro territorio. Tanto en el caso de las flores como en el de los árboles, el objetivo es enumerar, recoger, mantener y, sobre todo, salvaguardar estas especies. Todo se cultiva según las normas de la agricultura ecológica y la agroecología.",
      "libelleDe" : "Der Calisson d'Aix ist als Kulturerbe der Stadt Aix-en-Provence und im weiteren Sinne als eines der gastronomischen Wahrzeichen der Provence anerkannt. Anfänger und Liebhaber können ihre Reise in das Herz der authentischen Aromen des Calisson fortsetzen, indem sie die magischen Räume des bald hundertjährigen Hauses Roy René besuchen. \r\n\r\n10 Minuten vom Zentrum von Aix-en-Provence entfernt, inmitten von mehr als 2 Hektar junger Mandelbäume, erhebt sich die Fabrik der Confiserie du Roy René, die Tradition und Moderne miteinander verbindet. Sie wurde aus Steinblöcken aus Castillon errichtet, trägt das Label \"Bâtiment Durable Méditerranéen\" (Nachhaltiges Gebäude im Mittelmeerraum) und beherbergt einen hochmodernen Produktionsbereich. \r\n\r\nDie Fabrik beherbergt das Calisson-Museum, das Sie auf eine wahre Gourmet-Reise einlädt! \r\n\r\nAn diesem Ort, der zwischen Vergangenheit und Gegenwart schwebt, kann man von einer Epoche zur anderen, von einer Jahreszeit zur anderen, von der Mandelblüte zu den Gesten der Ernte, von einer alten Kanne zu diesem virtuellen Werkzeug, mit dem man in Echtzeit eine Charge echter Calissons herstellen kann, wechseln!\r\n \r\nDas Publikum folgt der Arbeit der Zuckerbäcker und den Produktionsschritten der kleinen \"provenzalischen Kuscheltiere\" und taucht vollständig in diese faszinierende und leckere Welt der Zuckerbäckerei ein.\r\n\r\nEin Angebot, das den Besuch des Musée du Calisson ergänzt: Fast 2 Hektar Grünflächen, die der Öffentlichkeit frei und kostenlos zur Verfügung stehen, ein Rundgang, bei dem man sich Luft verschaffen und die Geschichte des Mandelbaums in der Provence entdecken kann.\r\nDie Jardins du Roy René umfassen eine Mandelplantage mit 300 Bäumen, einen Garten mit regionalen und mediterranen Pflanzen sowie einen Obstgarten mit fünfzig Mandelbäumen von neunzehn verschiedenen provenzalischen Sorten. Sie wurden 2016 ausgearbeitet und sind ein Symbol für das Engagement für die Wiederbelebung des Mandelbaums in der Provence und für eine nachhaltige Entwicklung. In diesem Bereich wird der Pflanzenreichtum unserer Region geehrt. Ob Blumen oder Bäume, das Ziel ist es, diese Arten zu katalogisieren, zu sammeln, zu pflegen und vor allem zu erhalten. Das Ganze wird nach den Regeln der biologischen Landwirtschaft und der Agrarökologie angebaut."
    },
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1604
    }, {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 1680
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "5380 Route D'Avignon",
      "codePostal" : "13090",
      "bureauDistribution" : "AIX EN PROVENCE",
      "commune" : {
        "id" : 4412
      }
    },
    "geolocalisation" : {
      "complement" : { },
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.378418, 43.581667 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4412
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "ADRESSE_UTILE",
      "libelleFr" : "Adresse utile",
      "libelleEn" : "Useful address",
      "libelleEs" : "Dirección útil",
      "libelleIt" : "Indirizzi utili",
      "libelleDe" : "Nützliche Adresse",
      "libelleNl" : "Handig adres",
      "libelleRu" : "Полезный адрес",
      "libelleZh" : "实用地址",
      "libellePtBR" : "Endereço útil",
      "libelleJa" : "便利なアドレス",
      "objetTouristique" : {
        "type" : "COMMERCE_ET_SERVICE",
        "id" : 5571498
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "DEGUSTATION",
        "id" : 5537557
      }
    }, {
      "type" : "ORGANISATEUR_VISITE",
      "libelleFr" : "Propose la visite guidée ...",
      "libelleEn" : "Proposes a guided tour entitled...",
      "libelleEs" : "Ofrece la visita guiada...",
      "libelleIt" : "Propone la visita guidata...",
      "libelleDe" : "Bietet die Führung ... an.",
      "libelleNl" : "Biedt de rondleiding ...",
      "libelleRu" : "Предлагает экскурсию",
      "libelleZh" : "提供导览参观",
      "libellePtBR" : "Propõe a visita guiada ...",
      "libelleJa" : "ガイド付きツアーを提案します",
      "objetTouristique" : {
        "type" : "FETE_ET_MANIFESTATION",
        "id" : 5592112
      }
    }, {
      "type" : "ADRESSE_UTILE",
      "libelleFr" : "Adresse utile",
      "libelleEn" : "Useful address",
      "libelleEs" : "Dirección útil",
      "libelleIt" : "Indirizzi utili",
      "libelleDe" : "Nützliche Adresse",
      "libelleNl" : "Handig adres",
      "libelleRu" : "Полезный адрес",
      "libelleZh" : "实用地址",
      "libellePtBR" : "Endereço útil",
      "libelleJa" : "便利なアドレス",
      "objetTouristique" : {
        "type" : "COMMERCE_ET_SERVICE",
        "id" : 5566536
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "FETE_ET_MANIFESTATION",
        "id" : 5592112
      }
    }, {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "COMMERCE_ET_SERVICE",
        "id" : 5571498
      }
    }, {
      "type" : "ADRESSE_UTILE",
      "libelleFr" : "Adresse utile",
      "libelleEn" : "Useful address",
      "libelleEs" : "Dirección útil",
      "libelleIt" : "Indirizzi utili",
      "libelleDe" : "Nützliche Adresse",
      "libelleNl" : "Handig adres",
      "libelleRu" : "Полезный адрес",
      "libelleZh" : "实用地址",
      "libellePtBR" : "Endereço útil",
      "libelleJa" : "便利なアドレス",
      "objetTouristique" : {
        "type" : "COMMERCE_ET_SERVICE",
        "id" : 5554545
      }
    } ]
  },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 972
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1322
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1323
    } ],
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 1026
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1188
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1190
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 4770
    } ],
    "animauxAcceptes" : "NON_ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "activites" : [ {
      "elementReferenceType" : "PrestationActivite",
      "id" : 582
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 643
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 666
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 6032
    } ],
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1192
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "complementAccueil" : {
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "labelsTourismeHandicap" : [ {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1224
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1225
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1226
    }, {
      "elementReferenceType" : "LabelTourismeHandicap",
      "id" : 1227
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 01/01 au 31/01, tous les jours de 9h30 à 18h30.\nFermeture exceptionnelle le 1er janvier.",
      "libelleEn" : "From 01/01 to 31/01, daily between 9.30 am and 6.30 pm.\nClosed exceptionally on January 1st.\nFrom Monday to Friday from 9am to 5pm.\r\n\r\nIn vew of the new sanitary measures, please contact the establishment before you go there to take note of the rules set in place.",
      "libelleEs" : "Del 01/01 al 31/01, todos los dias de 9:30 a 18:30.\nSe cierra, excepcionalmente el 1er de enero.",
      "libelleIt" : "Dal 01/01 al 31/01, ogni giorno dalle 9:30 alle 18:30.\nChiusura eccezionale il 1° gennaio.",
      "libelleDe" : "Vom 01/01 bis 31/01, täglich von 9.30 Uhr bis 18.30 Uhr.\nAusnahmsweise geschlossen am 1. Januar.",
      "libelleNl" : "Van 01/01 tot en met 31/01, iedere dag van 9.30 tot en met 18.30 u.\nBij uitzondering gesloten op 1 januari.",
      "libelleRu" : "С 01/01 до 31/01, ежедневно с 9h30 до 18h30.\nВ порядке исключения не работает 1 января.",
      "libelleZh" : "从 1月1日 到 1月31日, 日常 小时小时分钟  和 小时小时分钟  之间.\n在 1月1日 例外关闭.",
      "libellePtBR" : "De 01/01 a 31/01, todos os dias de 9h30 a  18h30.\nFechamento excepcional em 1º de janeiro.",
      "libelleJa" : "01/01 から 31/01 まで, 毎日 9.30 午前 と 6.30 午後 の間.\n1月1日 は特別休業."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 20190664,
      "dateDebut" : "2022-01-01",
      "dateFin" : "2022-01-31",
      "complementHoraire" : {
        "libelleEn" : "From Monday to Friday from 9am to 5pm.\r\n\r\nIn vew of the new sanitary measures, please contact the establishment before you go there to take note of the rules set in place."
      },
      "horaireOuverture" : "09:30:00",
      "horaireFermeture" : "18:30:00",
      "type" : "OUVERTURE_TOUS_LES_JOURS",
      "tousLesAns" : true,
      "identifiantTechnique" : 24428796
    } ],
    "fermeturesExceptionnelles" : [ {
      "dateSpeciale" : "PREMIER_JANVIER"
    }, {
      "dateSpeciale" : "VINGT_CINQ_DECEMBRE"
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit. Des audioguides désinfectés après chaque utilisation et réservés aux visiteurs équipés de masques sont à votre disposition pour 3€ / personne.",
      "libelleEn" : "Free of charge. Audioguides disinfected after each use and reserved for visitors equipped with masks are available for 3 € / person.",
      "libelleEs" : "Gratis. Las audioguías, desinfectadas después de cada uso y reservadas a los visitantes equipados con mascarillas, están disponibles por 3€/persona.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos. Audioguides, die nach jeder Benutzung desinfiziert werden und für Besucher mit Mundschutz reserviert sind, stehen Ihnen für 3€ / Person zur Verfügung.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "complement" : {
      "libelleFr" : "Des audioguides désinfectés après chaque utilisation et réservés aux visiteurs équipés de masques sont à votre disposition pour 3€ / personne",
      "libelleEn" : "Audioguides disinfected after each use and reserved for visitors equipped with masks are available for 3 € / person",
      "libelleEs" : "Las audioguías, desinfectadas después de cada uso y reservadas a los visitantes equipados con mascarillas, están disponibles por 3€/persona",
      "libelleDe" : "Audioguides, die nach jeder Benutzung desinfiziert werden und für Besucher mit Mundschutz reserviert sind, stehen Ihnen für 3€ / Person zur Verfügung."
    },
    "modesPaiement" : [ {
      "elementReferenceType" : "ModePaiement",
      "id" : 1265
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1268
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1277
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 6283
    } ],
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : {
    "organismes" : [ {
      "identifiant" : 6834665,
      "nom" : "Office de Tourisme d'Aix-en-Provence",
      "type" : {
        "elementReferenceType" : "ReservationType",
        "id" : 473
      },
      "moyensCommunication" : [ {
        "identifiant" : 103851387,
        "type" : {
          "elementReferenceType" : "MoyenCommunicationType",
          "id" : 205
        },
        "coordonnees" : {
          "fr" : "https://reservation.aixenprovencetourism.com/reserver-musee-calisson.html"
        }
      } ],
      "locked" : false
    } ]
  },
  "criteresInternes" : [ {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 18848211,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "Onzatti",
    "prenom" : "Baptiste",
    "titre" : {
      "libelleFr" : "Community managment"
    },
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 467
    },
    "moyensCommunication" : [ {
      "identifiant" : 86635523,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "b.favalessa@groupeolb.fr"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 10431464,
    "link" : false,
    "type" : "IMAGE",
    "copyright" : {
      "libelleFr" : "FXE"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/209/10211769.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/209/10211769-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/209/10211769-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/209/10211769-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Fabrique Roy René FXE",
      "taille" : 3768423,
      "hauteur" : 1496,
      "largeur" : 2500,
      "lastModifiedDate" : "2021-07-07T07:02:08.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9526115,
    "link" : false,
    "type" : "IMAGE",
    "copyright" : {
      "libelleFr" : "Confiserie du Roy René"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/48/173/9284912.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/48/173/9284912-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/48/173/9284912-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/48/173/9284912-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "calisson 2",
      "taille" : 278557,
      "hauteur" : 1438,
      "largeur" : 1200,
      "lastModifiedDate" : "2021-02-12T14:19:59.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9526116,
    "link" : false,
    "type" : "IMAGE",
    "copyright" : {
      "libelleFr" : "Confiserie du Roy René"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/49/173/9284913.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/49/173/9284913-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/49/173/9284913-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/49/173/9284913-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "calisson 3",
      "taille" : 425020,
      "hauteur" : 1438,
      "largeur" : 1200,
      "lastModifiedDate" : "2021-02-12T14:19:59.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 10431463,
    "link" : false,
    "type" : "IMAGE",
    "copyright" : {
      "libelleFr" : "Le Roy René"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/209/10211768.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/209/10211768-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/209/10211768-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/209/10211768-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Boutique Saporta (34)",
      "taille" : 2123628,
      "hauteur" : 2500,
      "largeur" : 1669,
      "lastModifiedDate" : "2021-07-07T07:02:10.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 12588560,
    "link" : false,
    "type" : "IMAGE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/182/234/12774070.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/182/234/12774070-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/182/234/12774070-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/182/234/12774070-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Calisson boÃ®te losange traditionnelle",
      "taille" : 748442,
      "hauteur" : 5331,
      "largeur" : 3554,
      "lastModifiedDate" : "2022-03-01T10:10:27.628+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 12588561,
    "link" : false,
    "type" : "IMAGE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/234/12774071.png",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/234/12774071-liste.png",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/234/12774071-fiche.png",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/234/12774071-diaporama.png",
      "extension" : "png",
      "fileName" : "Logo RR sans fond",
      "taille" : 164167,
      "hauteur" : 720,
      "largeur" : 1280,
      "lastModifiedDate" : "2022-03-01T10:10:30.372+0000"
    } ],
    "locked" : false
  } ],
  "multimedias" : [ {
    "identifiant" : 9517915,
    "link" : true,
    "type" : "PINTEREST",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://www.pinterest.fr/leroyreneofficiel/_created/"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9517920,
    "link" : true,
    "type" : "CHAINE_YOUTUBE",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "http://www.youtube.com/channel/UCzMILrrLPSdvXhFN0FAxSbQ"
    } ],
    "locked" : false
  }, {
    "identifiant" : 9517936,
    "link" : true,
    "type" : "INSTAGRAM",
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "http://www.instagram.com/leroyreneofficiel/"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "languesPanneauInformation" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "visitable" : true,
    "prestationsVisitesIndividuelles" : [ {
      "elementReferenceType" : "PrestationVisiteIndividuelle",
      "id" : 480
    }, {
      "elementReferenceType" : "PrestationVisiteIndividuelle",
      "id" : 482
    } ],
    "complementVisite" : {
      "libelleFr" : "Tous les mercredis à 16h : visite guidée « une mystérieuse disparition » à destination des enfants (de 5 à 17 ans).Les enfants doivent résoudre une enquête pour retrouver les calissons disparus.\r\nVisite guidée en français + dégustations\r\nDurée : 1h15 – 3€ par enfant (5 à 17 ans), gratuit pour les -5 ans et les parents accompagnant les enfants."
    }
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427620
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460325
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693839
  }, {
    "type" : "TERRITOIRE",
    "id" : 5775948
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853930
  } ],
  "datesOuverture" : [ "2023-01-02", "2023-01-03", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-09", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-16", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-23", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-01-30", "2023-01-31", "2024-01-02", "2024-01-03", "2024-01-04", "2024-01-05", "2024-01-06", "2024-01-07", "2024-01-08", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-13", "2024-01-14", "2024-01-15", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-20", "2024-01-21", "2024-01-22", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-27", "2024-01-28", "2024-01-29", "2024-01-30", "2024-01-31" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3201
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 4065
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1833
    } ]
  },
  "enquete" : {
    "enquetes" : [ {
      "identifiant" : 1922621,
      "annee" : 2022,
      "retour" : true,
      "titre" : {
        "elementReferenceType" : "EnqueteTitre",
        "id" : 3934
      }
    } ]
  },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13MUS000044"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Aix en Provence"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.aixenprovencetourism.com"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 9.1,
        "label" : "Excellent",
        "couleur" : "#277712",
        "nombreAvis" : 316,
        "dateMaj" : 1667730267048
      }
    } ]
  } ]
}