{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539073,
  "nom" : {
    "libelleFr" : "Les forts du Vieux Port et les consignes sanitaires",
    "libelleEn" : "The forteresses",
    "libelleEs" : "Los Fuertes y las consignas sanitarias",
    "libelleIt" : "Il forte Saint-Jean, il forte Saint Nicolas, le quarantene sanitarie",
    "libelleDe" : "Festung",
    "libelleNl" : "Les forts"
  },
  "identifier" : "SITRA2_PCU_5539073",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T11:08:48.679+0000",
    "dateModification" : "2021-04-13T08:17:32.891+0000",
    "dateExportModification" : "2022-07-01T09:41:25.037+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79656747,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "08 10 81 38 13"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5226546
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Le port est encadré de deux forts : le fort Saint-Jean et le fort Saint-Nicolas."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Le site du fort Saint-Jean aurait été occupé depuis l'Antiquité, mais ce n'est qu'au XIIIe siècle que les Hospitaliers de Saint-Jean de Jérusalem (futur ordre de Malte) s'y installent donnant son nom au quartier. Certains vestiges sont encore visibles. \r\nLa massive tour Carrée est élevée après le sac des Aragonnais (1423) par le Roy René, à l'emplacement de la tour Maubert, pour défendre l'entrée du port. La tour du fanal est édifiée en 1644 et le Chevalier de Clerville construit le fort prévu par Louis XIV dans les grands projets pour Marseille. Il fait creuser un fossé inondable afin d'isoler le fort de la ville. Il sert de garnison, puis de prison pendant la Révolution. Pendant la deuxième guerre mondiale, il est occupé par un dépôt de munitions de l'armée allemande qui explose en 1944 causant de gros dégâts au fort et au Pont Transbordeur. Le fort a été classé Monument Historique en 1964.\r\n\r\nLes consignes sanitaires.\r\nAu XVIIIe siècle, le très beau bâtiment de la consigne était le siège de l'Intendance sanitaire de Marseille chargée de la prévention des épidémies et de la mise en quarantaine systématique des bateaux. Elle est inscrite à l'Inventaire Supplémentaire des Monuments Historiques depuis 1949. Un deuxième bâtiment fut construit à l'identique au cours du XIXe siècle. En 1720, malgré ces mesures le bateau le Grand Saint-Antoine propagea la peste dans toute la ville et bientôt dans toute la Provence.\r\n\r\nDe l'autre côté de la passe, dès 1660 le Chevalier de Clerville construit le fort Saint-Nicolas sur ordre de Louis XIV qui voulait tenir Marseille en respect en cas de rébellion. Auparavant, à cet emplacement se trouvait une tour servant à manoeuvrer la chaîne qui fermait l'entrée du port. Emportée comme trophée après le Sac des Aragonnais, cette chaîne se trouve actuellement dans la cathédrale de Valence, en Espagne. Sous le Second Empire, lors de la construction de la Résidence Impériale (le Pharo), le fort fut coupé en deux afin de créer une voie d'accès détruisant ainsi le symbole de l'autorité royale. Le fort est classé Monument Historique en 1969.",
      "libelleEn" : "Saint-Jean Forteress.\r\nThe area around the forts is believed to have been inhabited since antiquity but it was not until the 13th Century that the Hospitallers of the Order of Saint John of Jerusalem (later to become the Knights of Malta) settled here and gave its name to the quarter. Some remains of their presence may still be seen. King René had the huge square tower erected following the attack by the armies of Aragon in 1423. It was built where the Maubert tower had stood and was used to protect the entrance to the port. The navigation light-tower was built in 1644 and the Chevalier de Clerville built the fort as part of Louis XIV's instructions that formed the large-scale plans for Marseille. He had a flood-proof pit dug to isolate the fort from the city. The fort was used as a garrison and later as a prison during the Revolution. During the Second World War the German army used the fort as an ammunition store. In 1944 the store exploded causing major damage to the fort itself and to the Pont Transbordeur. The fort became a National Heritage Site in 1964.\r\nSaint Nicolas Forteress.\r\nFrom the middle of the 17th century, favoured by the Fronde insurrection, Marseille defies and and holds up to ridicule royal authority. As soon as peace with Spain leaves the king with his hands free, the city is occupied by the army. To enter the city, Louis XIV, in March 1660, does not hesitate to open a breach in the medieval walls. Some of its stones are used again – as a symbol – in the construction of the Saint Nicolas citadel. Louis XIV orders the building of a fort as well as the extension of the town and the creation of a new Arsenal. Several sites are considered for the building of the citadel and finally a hill « at the entrance of the port, behind the Saint Victor abbey whose area is reasonable enough to build a strong enough fort to maintain the King of authority forever ». The work progresses at a frenzied rhythm by Chevalier de Clerville. In 1663, the high fort (Entrecasteaux) is finished, and in 1664 the low fort (Ganteaume). Vauban, during a visit to Marseille, criticizes the construction which he judges to be « the worst of the universe » !",
      "libelleEs" : "El fuerte de San Juan\r\nEl emplazamiento habría estado ocupado desde la Antigüedad, pero no fue hasta el siglo XIII cuando la orden de los Hospitalarios de San Juan de Jerusalén (la futura Orden de los Caballeros de Malta) se instaló allí y dio nombre al barrio. Ciertos vestigios son visibles todavía hoy. La enorme Torre Cuadrada se levantó tras el saqueo de los aragoneses (1423), por el Rey René, en el sitio que ocupaba la antigua Torre Maubert, para defender la entrada al puerto. La torre del fanal fue edificada en 1644 y el Caballero de Clerville construyó el fuerte previsto por Luis XIV en los grandes proyectos que éste realizó para Marsella. Hizo cavar un foso inundable, con el objetivo de aislar el fuerte de la ciudad. Sirvió de guarnición, después de ser prisión durante la Revolución Francesa. Durante la segunda guerra mundial, lo ocupó un depósito de municiones del ejército alemán, que hizo explosión en 1944, causando graves daños al fuerte y al Puente Transbordador. El fuerte fue declarado Monumento Histórico en 1964.\r\nLas consignas sanitarias\r\nEn el siglo XVIII, el bellísimo edificio de la consigna era la sede de la Intendencia sanitaria de Marsella. Se halla inscrita en el Inventario Suplementario de los Monumentos Históricos desde 1949. A lo largo del siglo XIX se construyó un segundo edificio idéntico. El sistema de prevención de las epidemias obligaba a la declaración de todos los barcos a la entrada del puerto de Marsella, y después a su puesta en cuarentena sistemáticamente. En 1720, se levantaron en parte estas medidas, y el barco Grand Saint-Antoine propagó la peste por toda la ciudad, y poco después por toda Provenza. Este episodio desgraciado sigue estando todavía muy presente para los marselleses.\r\nEl Fuerte de San Nicolás\r\nDesde mediados del siglo XVII, como partidaria de La Fronda, Marsella desafía y burla la autoridad real. En el mismo momento en que la paz con España deja al rey las manos libres, la ciudad se ve ocupada militarmente. Para entrar en la ciudad, Luis XIV, en marzo de 1660, no duda en hacer abrir una brecha en la muralla medieval. Algunas de esas piedras serán reutilizadas, con intención simbólica, en la construcción de la Ciudadela de San Nicolás. Luis XIV va a ordenar, así pues, la construcción de un fuerte, así como el ensanchamiento de la ciudad y la creación de un nuevo Arsenal. Para la construcción de la ciudadela, se dudó entre varios emplazamientos, y finalmente se escogerá una prominencia “en la embocadura del puerto, detrás de la abadía de Saint Victor (…) cuya extensión es lo bastante razonable como para construir allí un fuerte lo bastante fuerte como para mantener para siempre la autoridad del Rey …”. Las obras se realizan a un ritmo frenético, dirigidas por el Caballero de Clerville en 1663, se acaba el Fuerte Alto (Entrecasteaux), y en 1664 el Fuerte Bajo (Ganteaume). Con ocasión de su paso por Marsella, Vauban criticará la construcción, que juzgará como ¡“la peor del universo”!\r\n\r\nEn mayo de 1790, los marselleses furiosos y con rencor por haber tenido que soportar esa ciudadela con sus cañones apuntando hacia ellos, se aprovecharon de la Revolución para empezar a demoler el fuerte, pero debieron parar un mes más tarde, por orden de la Asamblea Nacional.\r\nEl fuerte ocupa un espolón de roca calcárea situado entre el puerto, la abadía de Saint Victor y el Faro. Durante un tiempo, la construcción encerró dentro de sí la capilla de San Nicolás, que fue construida en la Edad Media después, esta capilla fue destruida. El fuerte se compone de dos conjuntos de plantas, la más baja de las cuales, que hace la función de patio sobre el puerto, ha quedado aislada desde el año 1862 debido a la apertura del bulevar (hoy, boulevard Charles Livon). El fuerte alto está formado por dos recintos entrelazados, cuya planta cuadrangular se agarra a lo escarpado de la roca. La calidad de la mampostería, el gran aparato de roca calcárea de color rosa de la Corona, y su aplicación (encadenados de ángulo con almohadillados y cordones que van creando arabescos de curvas y contracurvas en las pendientes) contribuyen a crear una impresión de potencia serena, característica del estilo del Caballero de Clerville. El conjunto hace de la ciudadela de San Nicolás “un fuerte de opereta”, concebido para calmar la furia de los marselleses y para asentar la autoridad de un monarca, consciente de su falta de popularidad en una ciudad cuya relación con la Corona de Francia databa de menos de dos siglos.",
      "libelleIt" : "Il Forte Saint-Jean.\r\nIl sito sarebbe stato occupato dall’antichità, ma è solo dal XIII° secolo che gli Ospedalieri di San Giovanni di Gerusalemme (futuro ordine di Malta) vi si installeranno e daranno il nome al quartiere. Alcune vestigia sono ancora visibili. La massiccia Tour Carrée viene elevata dopo il saccheggio degli Aragonesi (1423) da Re Renato, al posto della Tour Maubert, per difendere l’entrata nel porto. La Tour du Fanal o Torre del Fanale viene edificata nel 1644 e il Cavaliere di Clerville costruisce il forte previsto da Luigi XIV° nei suoi grandi progetti per Marsiglia. Fa scavare un fossato da riempire d'acqua al fine di isolare il forte dalla città. Il forte è servito da guarnigione, poi da prigione durante la Rivoluzione. Durante la Seconda Guerra Mondiale, viene occupato da un deposito di munizioni dell’armata tedesca che esplose nel 1944, causando grossi danni al forte e al Ponte di Trasbordo. Il forte è stato classificato Monumento Storico nel 1964.\r\nDall’altro lato del passaggio, dal 1660 il Cavaliere di Clerville costruì il forte di Saint-Nicolas su ordine di Luigi XIV che voleva tenere Marsiglia sotto controllo in caso di ribellione. Prima, al suo posto, si trovava una torre che serviva a manovrare la catena che chiudeva l'ingresso al porto. Portata via come trofeo dopo il Sacco degli Aragonesi , questa catena si trova attualmente nella cattedrale di Valenza, in Spagna. Sotto il Secondo Impero , durante la costruzione della Residenza Imperiale (il Pharo), il forte fu diviso in due al fine di creare una via di accesso, distruggendo così il simbolo dell’autorità reale. Il forte viene classificato Monumento Storico nel 1969.\r\nLe quarantene sanitarie.\r\nA qualche passo dal Forte Saint-Jean si trovano due edifici di stile classico. Nel XVIII° secolo, il bell’edificio dei depositi era la sede dell’intendenza sanitaria di Marsiglia. E’ iscritta all’Inventario Supplementare dei Monumenti Storici dal 1949. Un secondo edificio identico fu costruito nel corso del XIX °secolo. Il sistema di prevenzione delle epidemie consisteva nella dichiarazione di tutti i battelli all’ingresso nel porto di Marsiglia, poi la messa in quarantena sistematica. Nel 1720, queste misure furono alleggerite e la nave Grand Saint-Antoine propagò la peste in tutta la città e succesivamente anche in tutta la Provenza. Quest’episodio infelice è ancora molto presente nello spirito dei marsigliesi.\r\nIl Forte Saint Nicolas.\r\nDalla metà del XVII° secolo, con il favore della Fronda, Marsiglia sfida e schernisce l’autorità reale. E quando poi la pace con la Spagna lascia al Re le mani libere, la città viene occupata militarmente. Per entrare nella città, Luigi XIV nel marzo 1660 non esita a far aprire una breccia nel bastione medievale di cui certe pietre saranno simbolicamente riutilizzate nella costruzione della Cittadella Saint-Nicolas. Luigi XIV ordina quindi la costruzione di un forte così come l’ingrandimento della città e la creazione di un nuovo Arsenale. Per la costruzione della cittadella, si esitò tra più luoghi e alla fine si scelse un’ altura “all’imboccatura del porto dietro l’abbazia di Saint-Victor (…) la cui estensione è abbastanza ampia per costruirvi un forte sufficientemente imponente per mantenervi per sempre l’autorità del Re…” I lavori sono portati avanti ad un ritmo frenetico dal Cavaliere di Clerville nel 1663, viene completato l’ Haut - Fort (Entrecasteaux), nel 1664 tocca al Bas - Fort (Ganteaume). Vauban durante una visita a Marsiglia criticherà però la costruzione, che egli giudica come “la più brutta dell’universo”!\r\nNel maggio del 1790, i marsigliesi, furiosi e pieni di rancore per aver dovuto subire questa cittadella , con i cannoni puntati verso di loro, approfittarono della Rivoluzione per cominciare a demolire il forte, ma dovettero fermarsi un mese più tardi per ordine dell’Assemblea Nazionale. Il forte occupa uno sperone calcareo racchiuso tra il porto, l’abbazia di Saint-Victor e il quartiere Le Pharo. La costruzione comprendeva in un primo momento la cappella Saint-Nicolas costruita nel Medio-Evo, che in seguito fu distrutta. Il forte è composto da due edifici a piani di cui il più basso, aperto con una sorta di cortile verso il porto, ne è isolato dal 1862 , dopo l' apertura del viale (oggi Charles Livon). Il forte alto è formato da due cinte collegate la cui pianta quadrangolare poggia sul rilievo scosceso. La qualità delle opere murarie, grandi realizzazioni in calcare rosa della Couronne, e della loro messa in opera (catenaggio d’angolo a bugnato e cordoni che creano arabeschi di controcurve in pendenza) concorrono a creare un’impressione di serena potenza, caratteristica dello stile del Cavaliere di Clerville. L’insieme fa della Cittadella Saint-Nicolas «un forte da operetta» creato per contenere l'irruenza dei marsigliesi e consolidare l’autorità di un monarca, cosciente della propria mancanza di popolarità presso una città il cui attaccamento alla Corona di Francia conta meno di due secoli!",
      "libelleDe" : "Saint-Jean Festung\r\nObwohl dieser Ort wahrscheinlich schon seit der Antike bewohnt war, ließ sich der Johanniterorden, nach dem das Viertel benannt ist und aus dem später der Malteserorden hervorging, erst im 13. Jahrhundert hier nieder. Noch heute sind einige Überreste erhalten. Der massive rechteckige Turm („Tour Carrée“) wurde nach der Plünderung der Stadt von den Aragoniern im Jahr 1423 auf Anordnung des Königs René zum Schutz des Hafens anstelle des Turms Maubert erbaut. Der Signalturm („Tour du Fanal“) wurde 1644 errichtet und der Chevalier von Clerville unternahm den Bau des von Ludwig XIV. vorgesehenen Forts. Er ließ einen Burggraben ausheben, um das Fort von der Stadt zu trennen. Es diente zunächst als Garnisonsstandort und wurde während der Revolution zum Gefängnis umfunktioniert. Im zweiten Weltkrieg wurde es von der deutschen Armee als Munitionslager genutzt, das im Jahre 1944 explodierte, wodurch nicht nur dem Fort großer Schaden zugefügt wurde, sondern auch den Hafen überspannenden Schwebefähre. Im Jahre 1964 wurde das Fort unter Denkmalschutz gestellt.\r\nAuf der gegenüberliegenden Seite der Hafeneinfahrt ließ der Chevalier de Clerville auf Anordnung Ludwig des XIV., der Marseille im Falle einer Rebellion in Schach halten wollte, ab 1660 das Fort Saint-Nicolas erbauen. Vor der Erbauung des Forts Saint-Nicolas stand an dieser Stelle ein Turm zur Bedienung der Kette, die zur Kontrolle und zum Schutz des Hafens über die Einfahrt gespannt war. Die Aragonier bemächtigten sich dieser Kette bei der Plünderung als Kriegstrophäe. Heute befindet sie sich in der Kathedrale von Valencia (Spanien). Während des Second Empire (1852 - 1870) wurde für den Bau der kaiserlichen Residenz (Palais du Pharo) eine Bresche in das Fort geschlagen, um einen Zugang zum Palast zu schaffen, und zum anderen das Symbol der Macht der Könige von Frankreich zu zerstören. Im Jahre 1969 wurde das Fort unter Denkmalschutz gestellt.\r\n\r\nConsignes sanitaires\r\nNur wenige Meter vom Fort Saint-Jean entfernt stehen zwei schöne Gebäude im klassischen Stil. Ursprünglich gab es nur ein Gebäude, das im 18. Jahrhundert Sitz der Sanitärverwaltung von Marseille war. Im Laufe des 19. Jahrhunderts wurde ein zweites, völlig identisches Gebäude errichtet. Seit 1949 steht das ehemalige Amt unter Denkmalschutz. Zur Vermeidung von Epidemien musste jedes Schiff, das in Marseille anlegen wollte, gemeldet werden, und wurde systematisch unter Quarantäne gestellt. Im Jahre 1720 wurden die Vorschriften etwas gelockert, und das Handelsschiff „Le Grand Saint-Antoine“ brachte die Pest nach Marseille, die sich von dort in der ganzen Provence ausbreitete. Diese schwarze Episode blieb den Marseillern bis heute in lebhafter Erinnerung.\r\nSaint Nicolas Festung\r\nAb Mitte des 17. Jahrhunderts, im Zuge des Aufstands gegen Kardinal Mazarin, widersetzte sich Marseille der königlichen Macht und verhöhnte sie. Sobald der Krieg mit Spanien beendet war und der König freie Hand hatte, ließ er seine Truppen in Marseille einmarschieren. Ludwig XIV. hatte keinerlei Skrupel, für seinen Einzug in die Stadt im März 1660 eine Bresche in die aus dem Mittelalter stammenden Wehrmauern des Forts schlagen zu lassen, deren Steine teilweise wegen ihres symbolischen Wertes für den Bau der Zitadelle Saint-Nicolas wiederverwendet wurden. Ludwig XIV. ordnete den Bau eines Forts sowie die Erweiterung der Stadt und die Schaffung eines neuen Arsenals an. Man beriet lange Zeit über den besten Platz für die Zitadelle, entschied sich aber letztendlich für ein Grundstück an der Hafeneinfahrt, hinter der Abtei Saint-Victor, das groß genug war, um dort ein gewaltiges Fort als ewiges Symbol der königlichen Macht zu errichten. Die Bauarbeiten wurden unter der Leitung des Chevalier de Clerville fieberhaft vorangetrieben 1663 wurde der obere Teil des Forts (Entrecasteaux) fertiggestellt, der untere Teil (Ganteaume) 1664. Der Marschall Vauban äußerte sich bei einem Besuch übrigens äußerst kritisch über den Militärbau, den er als den „schlechtesten des ganzen Universums\" bezeichnete! Die Marseiller, wütend und ungehalten über diese Zitadelle und die ständig auf sie gerichteten Kanonen, nutzten im Mai 1790 die Gunst der Stunde der Revolution und begannen, das Fort zu demolieren, mussten ihr Unterfangen jedoch einen Monat später auf Anweisung der Nationalversammlung aufgeben. Das Fort liegt auf einem Felsvorsprung zwischen dem Hafen, der Abtei Saint-Victor und dem Palais du Pharo. Zunächst schloss das Fort die im Mittelalter erbaute Kapelle Saint-Nicolas, die jedoch schon bald zerstört wurde. Das Fort besteht aus zwei mehrstöckigen Komplexen, wobei der unterste, über dem Hafen liegende, als äußerer Burghof diente, der seit der Schaffung des Boulevards (Charles Livon) im Jahr 1862 vom Fort getrennt ist. Das obere Fort ist von zwei Wehrmauern umgeben, die sich an den Kalkfelsen schmiegen. Die Qualität und Verarbeitung des aus dem rosafarbenen Kalkstein der Steinbrüche aus La Couronne errichteten Bauwerks (bossierte Winkelecken und Friese, die in den Gegenkurven der Gefälle Arabesken bilden) vermitteln den Eindruck einer in sich selbst ruhenden Kraft, das Markenzeichen des Chevalier de Clerville.\r\nDie Zitadelle Saint-Nicolas wirkt als ein Theaterdekor, das die Marseiller einschüchtern und die Macht des Königs festigen sollte, der sich seiner geringen Popularität in der Stadt bewußt war, die erst seit 2 Jahrhunderten zum Königreich von Frankreich gehörte!"
    }
  },
  "localisation" : {
    "adresse" : {
      "codePostal" : "13001",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4531
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.362822, 43.294837 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4531
    } ]
  },
  "liens" : { },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1192
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "complementAccueil" : {
      "libelleFr" : "Accessible pour handicapés",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Du 01/01 au 31/12, tous les jours.",
      "libelleEn" : "From 01/01 to 31/12, daily.",
      "libelleEs" : "Del 01/01 al 31/12, todos los dias.",
      "libelleIt" : "Dal 01/01 al 31/12, ogni giorno.",
      "libelleDe" : "Vom 01/01 bis 31/12, täglich.",
      "libelleNl" : "Van 01/01 tot en met 31/12, iedere dag.",
      "libelleRu" : "С 01/01 до 31/12, ежедневно.",
      "libelleZh" : "从 1月1日 到 12月31日, 日常.",
      "libellePtBR" : "De 01/01 a 31/12, todos os dias.",
      "libelleJa" : "01/01 から 31/12 まで, 毎日."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 19372409,
      "dateDebut" : "2020-01-01",
      "dateFin" : "2020-12-31",
      "type" : "OUVERTURE_TOUS_LES_JOURS",
      "tousLesAns" : true,
      "identifiantTechnique" : 20809015
    } ]
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  } ],
  "illustrations" : [ {
    "identifiant" : 8487651,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000056_1_WEB.jpg"
    },
    "copyright" : {
      "libelleFr" : "Le fort Saint-Jean Vieux Port"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/252/8256695.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/252/8256695-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/252/8256695-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/252/8256695-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 31829,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T16:53:17.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487652,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000056_2_WEB.jpg"
    },
    "copyright" : {
      "libelleFr" : "Détail des Consignes Sanitaires Vieux Port"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/252/8256696.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/252/8256696-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/252/8256696-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/184/252/8256696-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 24983,
      "hauteur" : 400,
      "largeur" : 300,
      "lastModifiedDate" : "2020-07-23T16:53:16.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8487653,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000056_3_WEB.jpg"
    },
    "copyright" : {
      "libelleFr" : "Le fort Saint-Nicolas Vieux Port"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/252/8256697.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/252/8256697-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/252/8256697-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/185/252/8256697-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 27257,
      "hauteur" : 400,
      "largeur" : 300,
      "lastModifiedDate" : "2020-07-23T16:53:17.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "datesOuverture" : [ "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-01", "2023-01-02", "2023-01-03", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-09", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-16", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-23", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-01-30", "2023-01-31", "2023-02-01", "2023-02-02", "2023-02-03", "2023-02-04", "2023-02-05", "2023-02-06", "2023-02-07", "2023-02-08", "2023-02-09", "2023-02-10", "2023-02-11", "2023-02-12", "2023-02-13", "2023-02-14", "2023-02-15", "2023-02-16", "2023-02-17", "2023-02-18", "2023-02-19", "2023-02-20", "2023-02-21", "2023-02-22", "2023-02-23", "2023-02-24", "2023-02-25", "2023-02-26", "2023-02-27", "2023-02-28", "2023-03-01", "2023-03-02", "2023-03-03", "2023-03-04", "2023-03-05", "2023-03-06", "2023-03-07", "2023-03-08", "2023-03-09", "2023-03-10", "2023-03-11", "2023-03-12", "2023-03-13", "2023-03-14", "2023-03-15", "2023-03-16", "2023-03-17", "2023-03-18", "2023-03-19", "2023-03-20", "2023-03-21", "2023-03-22", "2023-03-23", "2023-03-24", "2023-03-25", "2023-03-26", "2023-03-27", "2023-03-28", "2023-03-29", "2023-03-30", "2023-03-31", "2023-04-01", "2023-04-02", "2023-04-03", "2023-04-04", "2023-04-05", "2023-04-06", "2023-04-07", "2023-04-08", "2023-04-09", "2023-04-10", "2023-04-11", "2023-04-12", "2023-04-13", "2023-04-14", "2023-04-15", "2023-04-16", "2023-04-17", "2023-04-18", "2023-04-19", "2023-04-20", "2023-04-21", "2023-04-22", "2023-04-23", "2023-04-24", "2023-04-25", "2023-04-26", "2023-04-27", "2023-04-28", "2023-04-29", "2023-04-30", "2023-05-01", "2023-05-02", "2023-05-03", "2023-05-04", "2023-05-05", "2023-05-06", "2023-05-07", "2023-05-08", "2023-05-09", "2023-05-10", "2023-05-11", "2023-05-12", "2023-05-13", "2023-05-14", "2023-05-15", "2023-05-16", "2023-05-17", "2023-05-18", "2023-05-19", "2023-05-20", "2023-05-21", "2023-05-22", "2023-05-23", "2023-05-24", "2023-05-25", "2023-05-26", "2023-05-27", "2023-05-28", "2023-05-29", "2023-05-30", "2023-05-31", "2023-06-01", "2023-06-02", "2023-06-03", "2023-06-04", "2023-06-05", "2023-06-06", "2023-06-07", "2023-06-08", "2023-06-09", "2023-06-10", "2023-06-11", "2023-06-12", "2023-06-13", "2023-06-14", "2023-06-15", "2023-06-16", "2023-06-17", "2023-06-18", "2023-06-19", "2023-06-20", "2023-06-21", "2023-06-22", "2023-06-23", "2023-06-24", "2023-06-25", "2023-06-26", "2023-06-27", "2023-06-28", "2023-06-29", "2023-06-30", "2023-07-01", "2023-07-02", "2023-07-03", "2023-07-04", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-08", "2023-07-09", "2023-07-10", "2023-07-11", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-15", "2023-07-16", "2023-07-17", "2023-07-18", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-22", "2023-07-23", "2023-07-24", "2023-07-25", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-29", "2023-07-30", "2023-07-31", "2023-08-01", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-05", "2023-08-06", "2023-08-07", "2023-08-08", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-12", "2023-08-13", "2023-08-14", "2023-08-15", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-19", "2023-08-20", "2023-08-21", "2023-08-22", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-26", "2023-08-27", "2023-08-28", "2023-08-29", "2023-08-30", "2023-08-31", "2023-09-01", "2023-09-02", "2023-09-03", "2023-09-04", "2023-09-05", "2023-09-06", "2023-09-07", "2023-09-08", "2023-09-09", "2023-09-10", "2023-09-11", "2023-09-12", "2023-09-13", "2023-09-14", "2023-09-15", "2023-09-16", "2023-09-17", "2023-09-18", "2023-09-19", "2023-09-20", "2023-09-21", "2023-09-22", "2023-09-23", "2023-09-24", "2023-09-25", "2023-09-26", "2023-09-27", "2023-09-28", "2023-09-29", "2023-09-30", "2023-10-01", "2023-10-02", "2023-10-03", "2023-10-04", "2023-10-05", "2023-10-06", "2023-10-07", "2023-10-08", "2023-10-09", "2023-10-10", "2023-10-11", "2023-10-12", "2023-10-13", "2023-10-14", "2023-10-15", "2023-10-16", "2023-10-17", "2023-10-18", "2023-10-19", "2023-10-20", "2023-10-21", "2023-10-22", "2023-10-23", "2023-10-24", "2023-10-25", "2023-10-26", "2023-10-27", "2023-10-28", "2023-10-29", "2023-10-30", "2023-10-31", "2023-11-01", "2023-11-02", "2023-11-03", "2023-11-04", "2023-11-05", "2023-11-06", "2023-11-07", "2023-11-08", "2023-11-09", "2023-11-10", "2023-11-11", "2023-11-12", "2023-11-13", "2023-11-14", "2023-11-15", "2023-11-16", "2023-11-17", "2023-11-18", "2023-11-19", "2023-11-20", "2023-11-21", "2023-11-22", "2023-11-23", "2023-11-24", "2023-11-25", "2023-11-26", "2023-11-27", "2023-11-28", "2023-11-29", "2023-11-30", "2023-12-01", "2023-12-02", "2023-12-03", "2023-12-04", "2023-12-05", "2023-12-06", "2023-12-07", "2023-12-08", "2023-12-09", "2023-12-10", "2023-12-11", "2023-12-12", "2023-12-13", "2023-12-14", "2023-12-15", "2023-12-16", "2023-12-17", "2023-12-18", "2023-12-19", "2023-12-20", "2023-12-21", "2023-12-22", "2023-12-23", "2023-12-24", "2023-12-25", "2023-12-26", "2023-12-27", "2023-12-28", "2023-12-29", "2023-12-30", "2023-12-31", "2024-01-01", "2024-01-02", "2024-01-03", "2024-01-04", "2024-01-05", "2024-01-06", "2024-01-07", "2024-01-08", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-13", "2024-01-14", "2024-01-15", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-20", "2024-01-21", "2024-01-22", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-27", "2024-01-28", "2024-01-29", "2024-01-30", "2024-01-31", "2024-02-01", "2024-02-02", "2024-02-03", "2024-02-04", "2024-02-05", "2024-02-06", "2024-02-07", "2024-02-08", "2024-02-09", "2024-02-10", "2024-02-11", "2024-02-12", "2024-02-13", "2024-02-14", "2024-02-15", "2024-02-16", "2024-02-17", "2024-02-18", "2024-02-19", "2024-02-20", "2024-02-21", "2024-02-22", "2024-02-23", "2024-02-24", "2024-02-25", "2024-02-26", "2024-02-27", "2024-02-28", "2024-02-29", "2024-03-01", "2024-03-02", "2024-03-03", "2024-03-04", "2024-03-05", "2024-03-06", "2024-03-07", "2024-03-08", "2024-03-09", "2024-03-10", "2024-03-11", "2024-03-12", "2024-03-13", "2024-03-14", "2024-03-15", "2024-03-16", "2024-03-17", "2024-03-18", "2024-03-19", "2024-03-20", "2024-03-21", "2024-03-22", "2024-03-23", "2024-03-24", "2024-03-25", "2024-03-26", "2024-03-27", "2024-03-28", "2024-03-29", "2024-03-30", "2024-03-31", "2024-04-01", "2024-04-02", "2024-04-03", "2024-04-04", "2024-04-05", "2024-04-06", "2024-04-07", "2024-04-08", "2024-04-09", "2024-04-10", "2024-04-11", "2024-04-12", "2024-04-13", "2024-04-14", "2024-04-15", "2024-04-16", "2024-04-17", "2024-04-18", "2024-04-19", "2024-04-20", "2024-04-21", "2024-04-22", "2024-04-23", "2024-04-24", "2024-04-25", "2024-04-26", "2024-04-27", "2024-04-28", "2024-04-29", "2024-04-30", "2024-05-01", "2024-05-02", "2024-05-03", "2024-05-04", "2024-05-05", "2024-05-06", "2024-05-07", "2024-05-08", "2024-05-09", "2024-05-10", "2024-05-11", "2024-05-12", "2024-05-13", "2024-05-14", "2024-05-15", "2024-05-16", "2024-05-17", "2024-05-18", "2024-05-19", "2024-05-20", "2024-05-21", "2024-05-22", "2024-05-23", "2024-05-24", "2024-05-25", "2024-05-26", "2024-05-27", "2024-05-28", "2024-05-29", "2024-05-30", "2024-05-31", "2024-06-01", "2024-06-02", "2024-06-03", "2024-06-04", "2024-06-05", "2024-06-06", "2024-06-07", "2024-06-08", "2024-06-09", "2024-06-10", "2024-06-11", "2024-06-12", "2024-06-13", "2024-06-14", "2024-06-15", "2024-06-16", "2024-06-17", "2024-06-18", "2024-06-19", "2024-06-20", "2024-06-21", "2024-06-22", "2024-06-23", "2024-06-24", "2024-06-25", "2024-06-26", "2024-06-27", "2024-06-28", "2024-06-29", "2024-06-30", "2024-07-01", "2024-07-02", "2024-07-03", "2024-07-04", "2024-07-05", "2024-07-06", "2024-07-07", "2024-07-08", "2024-07-09", "2024-07-10", "2024-07-11", "2024-07-12", "2024-07-13", "2024-07-14", "2024-07-15", "2024-07-16", "2024-07-17", "2024-07-18", "2024-07-19", "2024-07-20", "2024-07-21", "2024-07-22", "2024-07-23", "2024-07-24", "2024-07-25", "2024-07-26", "2024-07-27", "2024-07-28", "2024-07-29", "2024-07-30", "2024-07-31", "2024-08-01", "2024-08-02", "2024-08-03", "2024-08-04", "2024-08-05", "2024-08-06", "2024-08-07", "2024-08-08", "2024-08-09", "2024-08-10", "2024-08-11", "2024-08-12", "2024-08-13", "2024-08-14", "2024-08-15", "2024-08-16", "2024-08-17", "2024-08-18", "2024-08-19", "2024-08-20", "2024-08-21", "2024-08-22", "2024-08-23", "2024-08-24", "2024-08-25", "2024-08-26", "2024-08-27", "2024-08-28", "2024-08-29", "2024-08-30", "2024-08-31", "2024-09-01", "2024-09-02", "2024-09-03", "2024-09-04", "2024-09-05", "2024-09-06", "2024-09-07", "2024-09-08", "2024-09-09", "2024-09-10", "2024-09-11", "2024-09-12", "2024-09-13", "2024-09-14", "2024-09-15", "2024-09-16", "2024-09-17", "2024-09-18", "2024-09-19", "2024-09-20", "2024-09-21", "2024-09-22", "2024-09-23", "2024-09-24", "2024-09-25", "2024-09-26", "2024-09-27", "2024-09-28", "2024-09-29", "2024-09-30", "2024-10-01", "2024-10-02", "2024-10-03", "2024-10-04", "2024-10-05", "2024-10-06", "2024-10-07", "2024-10-08", "2024-10-09", "2024-10-10", "2024-10-11", "2024-10-12", "2024-10-13", "2024-10-14", "2024-10-15", "2024-10-16", "2024-10-17", "2024-10-18", "2024-10-19", "2024-10-20", "2024-10-21", "2024-10-22", "2024-10-23", "2024-10-24", "2024-10-25", "2024-10-26", "2024-10-27", "2024-10-28", "2024-10-29", "2024-10-30", "2024-10-31", "2024-11-01", "2024-11-02", "2024-11-03", "2024-11-04", "2024-11-05", "2024-11-06", "2024-11-07", "2024-11-08" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 6097
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13SI000056"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  } ]
}