{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538154,
  "nom" : {
    "libelleFr" : "Palais de la Bourse",
    "libelleEn" : "The Stock Exchange building",
    "libelleEs" : "El Palacio de la Bolsa",
    "libelleIt" : "Il Palazzo della Borsa",
    "libelleDe" : "Palais de la Bourse",
    "libelleNl" : "Palais de la Bourse"
  },
  "identifier" : "SITRA2_PCU_5538154",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T17:14:10.382+0000",
    "dateModification" : "2022-04-25T12:41:31.496+0000",
    "dateExportModification" : "2022-07-01T09:40:01.644+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79627958,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 91 39 34 34"
      }
    }, {
      "identifiant" : 79627959,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.ccimp.com"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5226521
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "La Chambre de Commerce de Marseille, doyenne de France, a été créée en 1599 avec la désignation de quatre députés chargés de défendre les intérêts du commerce, et par conséquent le port.",
      "libelleEn" : "The Chamber of Commerce of Marseille, the oldest in France, was created in 1599 with the appointment of four deputies in charge of defending the interests of trade, and consequently the port.",
      "libelleEs" : "La Cámara de Comercio de Marsella, la más antigua de Francia, fue creada en 1599 con el nombramiento de cuatro diputados encargados de defender los intereses del comercio y, por tanto, del puerto.",
      "libelleDe" : "Die Handelskammer von Marseille, die älteste in Frankreich, wurde 1599 mit der Ernennung von vier Abgeordneten gegründet, die die Interessen des Handels und damit auch des Hafens vertreten sollten."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Elle est installée au rez-de-chaussée du Palais Communal puis plus tard de l'Hôtel de Ville. \r\n \r\nDevenant de plus en plus puissante, la Chambre de Commerce décide au début du XIXe siècle de se faire construire un bâtiment digne de la puissance commerciale de la ville. En attendant, la Chambre de Commerce siège dans un édifice provisoire sur l'actuelle place Général de Gaulle. Il y eut 24 projets mais c'est celui de l'architecte Pascal Coste qui sera retenu en 1852. Le Palais de la Bourse est inauguré en 1860 lors de la venue de Napoléon III à Marseille.\r\nLa Chambre de Commerce voulait un palais imposant sans bouleverser les habitudes des négociants qui traitaient leurs affaires en plein air : Coste propose un plan qui permet d'organiser tous les services autour d'une grande salle de bourse prévue pour deux mille cinq cents négociants tandis que les bureaux des courtiers sont situés à l'extérieur, sous des portiques, espaces intermédiaires où chacun peut circuler ou discuter à son gré. Les élévations traduisent les différentes fonctions du bâtiment : sur la façade principale, marquée par l'avant-corps à colonnade d'ordre colossal corinthien, donnent les bureaux des administrateurs, la salle de réception ouverte sur la Canebière, la Place, avec une échappée sur le port, l'ensemble desservi par un escalier monumental en marbre. Les façades latérales sur galeries, plus dépouillées uniquement scandées de pilastres corinthiens, abritent les autres services commerciaux auxquels on accède par des escaliers secondaires.\r\n\r\nLa Chambre de Commerce a abrité également le Musée de la Marine et de l'économie marchande jusqu'au mois de mai 2018. Ses collections seront abrités auprès des réserves de la Ville de Marseille, et du fonds du Mucem.\r\n\r\nLe bâtiment est accessible librement tous les jours.",
      "libelleEn" : "It was installed on the first floor of the Palais Communal and later of the Hôtel de Ville. \r\n \r\nBecoming more and more powerful, the Chamber of Commerce decided at the beginning of the 19th century to build a building worthy of the city's commercial power. In the meantime, the Chamber of Commerce sat in a temporary building on the current Place Général de Gaulle. There were 24 projects, but it was that of the architect Pascal Coste that was selected in 1852. The Palais de la Bourse was inaugurated in 1860 when Napoleon III came to Marseille.\r\nThe Chamber of Commerce wanted an imposing palace without upsetting the habits of the merchants who conducted their business in the open air. Coste proposed a plan that allowed all the services to be organized around a large trading room designed for 2,500 merchants, while the brokers' offices were located outside, under porticoes, intermediate spaces where each person could circulate or discuss at will. The elevations reflect the different functions of the building: on the main facade, marked by the colonnaded forecourt of a colossal Corinthian order, are the offices of the administrators, the reception room open onto the Canebière, the square, with a view of the port, all served by a monumental marble staircase. The side facades on the galleries, which are more unadorned and only decorated with Corinthian pilasters, house the other commercial services which are accessed by secondary staircases.\r\n\r\nThe Chamber of Commerce also housed the Museum of the Navy and the Merchant Economy until May 2018. Its collections will be housed with the reserves of the City of Marseille, and the Mucem fund.\r\n\r\nThe building is freely accessible every day.",
      "libelleEs" : "Se encontraba en la planta baja del Palais Communal y, posteriormente, del Hôtel de Ville. \r\n \r\nA medida que la Cámara de Comercio iba adquiriendo poder, decidió a principios del siglo XIX construir un edificio digno del poder comercial de la ciudad. Mientras tanto, la Cámara de Comercio se instaló en un edificio provisional en la actual Place Général de Gaulle. Hubo 24 proyectos, pero fue el del arquitecto Pascal Coste el elegido en 1852. El Palacio de la Bolsa se inauguró en 1860, cuando Napoleón III llegó a Marsella.\r\nLa Cámara de Comercio quería un palacio imponente sin alterar los hábitos de los comerciantes que realizaban sus negocios al aire libre: Coste propuso un plan que permitía organizar todos los servicios en torno a una gran sala de comercio diseñada para dos mil quinientos comerciantes, mientras que los despachos de los corredores se situaban en el exterior, bajo pórticos, espacios intermedios en los que cada uno podía moverse o hablar a su antojo. Los alzados reflejan las diferentes funciones del edificio: en la fachada principal, marcada por el patio de honor con columnas de un colosal orden corintio, se encuentran las oficinas de los administradores, la sala de recepción abierta a la Canebière, la plaza, con vistas al puerto, todo ello servido por una monumental escalera de mármol. Las fachadas laterales de las galerías, más desprovistas de adornos y sólo decoradas con pilastras corintias, albergan los demás servicios comerciales a los que se accede por escaleras secundarias.\r\n\r\nLa Cámara de Comercio también albergó el Museo de la Marina y de la Economía Mercantil hasta mayo de 2018. Sus colecciones se alojarán junto a las reservas de la ciudad de Marsella y la colección del Mucem.\r\n\r\nEl edificio es de libre acceso todos los días.",
      "libelleIt" : "Il Palazzo della Borsa.\r\nLa Camera di Commercio di Marsiglia, decana di Francia, è stata creata nel 1599 con la designazione di quattro deputati incaricati di difendere gli interessi del commercio, e di conseguenza del porto. E’ stata installata dapprima al piano terra del Palazzo Comunale, più tardi nel Municipio Divenendo sempre più potente, la Camera di Commercio decise all’inizio del XIX° secolo di far costruire un edificio degno della potenza commerciale della città. In attesa, la Camera di Commercio, risiedette in un edificio provvisorio nell’attuale Piazza Charles de Gaulle. Sono stati proposti 24 progetti ma è stato quello dell’architetto Pascal Coste a essere approvato nel 1852. La costruzione fu inaugurata nel 1860 per l'arrivo di Napoleone III a Marsiglia.\r\nLa Camera di Commercio voleva un palazzo imponente senza sconvolgere le abitudini dei negozianti che trattavano gli affari all’ aperto: Coste propone un piano che permette di organizzare tutti i servizi intorno ad una grande sala della borsa prevista per 2500 negozianti mentre gli uffici dei mediatori sono situati all’esterno, sotto dei portici, spazi intermedi in cui tutti possono circolare o discutere a proprio piacimento.\r\nLe alzate traducono le differenti funzioni dell’edificio: sulla facciata principale, caratterizzata dall’avancorpo a colonnato di ordine corinzio, si affacciano gli uffici degli amministratori, la sala di ricevimento aperta sulla Canebière, la Place, con uno scorcio sul porto, il tutto servito da una scala monumentale in marmo. Le facciate laterali su gallerie, più spoglie e unicamente scandite da pilastri corinzi, accolgono gli altri esercizi commerciali a cui si accede tramite delle scale secondarie.\r\nLa Camera di Commercio accoglie anche il Museo della Marina che illustra la storia del commercio a Marsiglia dalle origini e presenta esposizioni temporanee e una biblioteca aperta al pubblico.\r\nIl giardino delle vestigia\r\nNel 1912, i quartieri « dietro la Borsa » vengono demoliti per fare posto ad ambiziose operazioni di urbanistica. Dopo diverse iniziative, si succedono numerosi progetti per giungere infine nel 1977 alla realizzazione di un insieme comprendente un centro commerciale, il Centro Mediterraneo del Commercio Internazionale e il Museo di Storia. Di fronte ad esso, viene sistemato un \"giardino delle vestigia\" attorno alle vestigia greche e romane scoperte nel 1967 durante uno degli scavi più importanti del dopoguerra. Ogni vegetale che adorna il giardino è stato oggetto di uno studio preciso poiché è tipico della flora che conoscevano i greci ed è stato scelto in funzione delle sue virtù simboliche.\r\nLe installazioni portuali conservate risalgono alla fine del I° secolo ma sono successive a delle strutture anteriori in questa parte del porto soprannominata « il corno del porto ». Per la sua facilità ad interrarsi, essa è stata abbandonata a partire dalla tarda antichità un relitto di nave del III° secolo d.C. è stato scoperto, conservato tramite liofilizzazione, e ora è esposto nel Museo di Storia. Questo complesso portuale, riconosciuto come il più antico che si sia conservato nel Mediterraneo, ricolloca Marsiglia nel suo ruolo di grande metropoli antica e prima città di Francia. Sono visibili anche i resti della via antica , il bacino che raccoglieva le acque dolci del Lacydon, le torri delle porte della città, un muro di cinta detto « di Crinas ». (classificato Monumento Storico nel 1972).\r\nLo spazio Moda Mediterraneo\r\nL' Espace Mode Méditerranée, lo \"Spazio Moda Mediterraneo\" nel quale è integrato il Museo della Moda di Marsiglia, sorge in un edificio stile Haussmann recuperato e rinnovato dall’architetto Jean-Michel Wilmotte nel 1991. Portando avanti un’attiva politica di acquisizioni che numerose donazioni sono venute ad arricchire, il museo possiede un patrimonio di 4000 abiti e accessori. Le collezioni, che propongono un panorama di moda dal 1945, si articolano attorno a due assi: l'attenzione alla moda contemporanea e un orientamento più specificamente mediterraneo. \r\nDelle esposizioni vengono presentate su più di 600 m2 ripartiti su due livelli. Il Museo è all’origine di esposizioni realizzate fuori dalla città. Un'attenta politica editoriale accompagna queste manifestazioni e vengono regolarmente pubblicati i cataloghi delle varie esposizioni.\r\nLuogo d’informazione ma anche spazio culturale, il centro di documentazione del Museo della Moda aperto nel 1993, è uno strumento prezioso per lo studio della moda nei suoi aspetti storici, sociologici, artistici ed economici. Conserva numerosi documenti e più di 1400 video di sfilate. La consultazione sul posto è gratuita, e aperta su appuntamento agli studenti , ai ricercatori, ai professionisti della moda così come alle classi accompagnate dai loro professori.",
      "libelleDe" : "Sie wurde im Erdgeschoss des Palais Communal und später des Hôtel de Ville untergebracht. \r\n \r\nDa sie immer mächtiger wird, beschließt die Handelskammer Anfang des 19. Jahrhunderts, sich ein Gebäude bauen zu lassen, das der Handelsmacht der Stadt würdig ist. Bis dahin tagte die Handelskammer in einem provisorischen Gebäude auf dem heutigen Place Général de Gaulle. Es gab 24 Entwürfe, doch 1852 wurde der Entwurf des Architekten Pascal Coste ausgewählt. Der Palais de la Bourse wurde 1860 während des Besuchs von Napoleon III. in Marseille eingeweiht.\r\nDie Handelskammer wollte einen imposanten Palast, ohne die Gewohnheiten der Händler, die ihre Geschäfte im Freien abwickelten, umzustoßen: Coste schlug einen Plan vor, der es ermöglichte, alle Dienste um einen großen Börsensaal herum zu organisieren, der für zweitausendfünfhundert Händler vorgesehen war, während sich die Büros der Makler im Freien unter Säulengängen befanden, Zwischenräume, in denen sich jeder nach Belieben bewegen oder diskutieren konnte. Die Aufrisse spiegeln die verschiedenen Funktionen des Gebäudes wider: An der Hauptfassade, die durch den Kolonnadenvorbau mit korinthischer Kolossalordnung geprägt ist, befinden sich die Büros der Verwalter, der Empfangssaal, der sich zur Canebière, dem Platz, mit einem Ausblick auf den Hafen öffnet, und alles zusammen wird durch eine monumentale Marmortreppe erschlossen. Die Seitenfassaden der Galerien sind schlichter, nur von korinthischen Pilastern gesäumt, und beherbergen die anderen Handelsabteilungen, die über Nebentreppen erreichbar sind.\r\n\r\nDie Handelskammer beherbergte bis Mai 2018 auch das Museum der Marine und der Handelswirtschaft. Seine Sammlungen werden bei den Reserven der Stadt Marseille und dem Fonds des Mucem untergebracht.\r\n\r\nDas Gebäude ist jeden Tag frei zugänglich.",
      "libelleNl" : "Dit paleis werd in 1854 gebouwd. Het huisvest de oudste Kamer van Koophandel ter wereld (1599) evenals het Musée de la Marine et de l’Economie. De gebeeldhouwde versieringen zijn geheel gewijd aan de roemrijke geschiedenis van de handel van Marseille."
    },
    "descriptifsThematises" : [ {
      "dateDisponibilite" : null,
      "dateLimiteDePublication" : null,
      "theme" : {
        "elementReferenceType" : "DescriptifTheme",
        "id" : 6143
      },
      "description" : {
        "libelleFr" : "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en\nmatière de gestes barrières\n \n2 - L'application des règles de distanciation sociale\n \n3 - La mise en oeuvre des chartes promulguées par les instances\nprofessionnelles (FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité\nsanitaire au fait des procédures et des protocoles, et qui portera à la\nconnaissance de l'ensemble du personnel les mesures à respecter\n \n5 -La diffusion et la mise à disposition de toutes les informations\nsanitaires indispensables : marins pompiers, services médicaux,\nhôpitaux, centres de dépistage, urgences ...\n \n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 :\ndisposer d'un protocole précis en ce qui concerne les employés qui\npourraient montrer des signes d'infection au Covid-10 et appliquer ces\nprotocoles sans délai \" dans la mesure du possible \", ces protocoles\ndoivent aussi être appliqués aux clients en cas de doute"
      }
    } ],
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 6199
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "9 La Canebière",
      "codePostal" : "13001",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4531
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.375650, 43.295770 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4531
    } ]
  },
  "liens" : { },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "complementAccueil" : {
      "libelleFr" : "Accessible pour handicapés",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    }
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Toute l'année, tous les lundis, mardis, mercredis, jeudis et vendredis.",
      "libelleEn" : "All year round, every Monday, Tuesday, Wednesday, Thursday and Friday.",
      "libelleEs" : "Todo el año, todos los lunes, martes, miércoles, jueves y viernes.",
      "libelleIt" : "Tutto l'anno, tutti i lunedì, martedì, mercoledì, giovedì e venerdì.",
      "libelleDe" : "Ganzjährig, jeden Montag, Dienstag, Mittwoch, Donnerstag und Freitag.",
      "libelleNl" : "Het hele jaar, elke maandag, dinsdag, woensdag, donderdag en vrijdag.",
      "libelleRu" : "В течение всего года, каждый понедельники, вторники, среды, четверги и пятницы.",
      "libelleZh" : "全年, 每星期一, 星期二, 星期三, 星期四 和 星期五.",
      "libellePtBR" : "Todo o ano, todas as segundas-feiras, terças-feiras, quartas-feiras, quintas-feiras e sextas-feiras.",
      "libelleJa" : "オールシーズン, 毎月曜日, 火曜日, 水曜日, 木曜日 と 金曜日."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 19701058,
      "dateDebut" : "2022-01-01",
      "dateFin" : "2022-12-31",
      "type" : "OUVERTURE_SEMAINE",
      "tousLesAns" : true,
      "ouverturesJournalieres" : [ {
        "jour" : "LUNDI"
      }, {
        "jour" : "MARDI"
      }, {
        "jour" : "MERCREDI"
      }, {
        "jour" : "JEUDI"
      }, {
        "jour" : "VENDREDI"
      } ],
      "identifiantTechnique" : 23188443
    } ],
    "ouvertTouteLAnnee" : "OUVERT_TOUTE_L_ANNEE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 18002
  } ],
  "illustrations" : [ {
    "identifiant" : 12867029,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Chambre de Commerce Marseille"
    },
    "legende" : {
      "libelleFr" : "Palais de la Bourse"
    },
    "copyright" : {
      "libelleFr" : "Office de Tourisme Marseille SB"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/31/54/13055519.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/31/54/13055519-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/31/54/13055519-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/31/54/13055519-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Chambre",
      "taille" : 7147540,
      "hauteur" : 3096,
      "largeur" : 5504,
      "lastModifiedDate" : "2022-04-21T12:07:50.816+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 12867030,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Chambre de Commerce Marseille.jpg"
    },
    "legende" : {
      "libelleFr" : "Palais de la Bourse"
    },
    "copyright" : {
      "libelleFr" : "Détail de la façade du Palais de la Bourse"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/32/54/13055520.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/32/54/13055520-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/32/54/13055520-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/32/54/13055520-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 29151,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2022-04-21T12:07:54.003+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "datesOuverture" : [ "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2023-01-02", "2023-01-03", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-09", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-16", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-23", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-30", "2023-01-31", "2023-02-01", "2023-02-02", "2023-02-03", "2023-02-06", "2023-02-07", "2023-02-08", "2023-02-09", "2023-02-10", "2023-02-13", "2023-02-14", "2023-02-15", "2023-02-16", "2023-02-17", "2023-02-20", "2023-02-21", "2023-02-22", "2023-02-23", "2023-02-24", "2023-02-27", "2023-02-28", "2023-03-01", "2023-03-02", "2023-03-03", "2023-03-06", "2023-03-07", "2023-03-08", "2023-03-09", "2023-03-10", "2023-03-13", "2023-03-14", "2023-03-15", "2023-03-16", "2023-03-17", "2023-03-20", "2023-03-21", "2023-03-22", "2023-03-23", "2023-03-24", "2023-03-27", "2023-03-28", "2023-03-29", "2023-03-30", "2023-03-31", "2023-04-03", "2023-04-04", "2023-04-05", "2023-04-06", "2023-04-07", "2023-04-10", "2023-04-11", "2023-04-12", "2023-04-13", "2023-04-14", "2023-04-17", "2023-04-18", "2023-04-19", "2023-04-20", "2023-04-21", "2023-04-24", "2023-04-25", "2023-04-26", "2023-04-27", "2023-04-28", "2023-05-01", "2023-05-02", "2023-05-03", "2023-05-04", "2023-05-05", "2023-05-08", "2023-05-09", "2023-05-10", "2023-05-11", "2023-05-12", "2023-05-15", "2023-05-16", "2023-05-17", "2023-05-18", "2023-05-19", "2023-05-22", "2023-05-23", "2023-05-24", "2023-05-25", "2023-05-26", "2023-05-29", "2023-05-30", "2023-05-31", "2023-06-01", "2023-06-02", "2023-06-05", "2023-06-06", "2023-06-07", "2023-06-08", "2023-06-09", "2023-06-12", "2023-06-13", "2023-06-14", "2023-06-15", "2023-06-16", "2023-06-19", "2023-06-20", "2023-06-21", "2023-06-22", "2023-06-23", "2023-06-26", "2023-06-27", "2023-06-28", "2023-06-29", "2023-06-30", "2023-07-03", "2023-07-04", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-10", "2023-07-11", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-17", "2023-07-18", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-24", "2023-07-25", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-31", "2023-08-01", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-07", "2023-08-08", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-14", "2023-08-15", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-21", "2023-08-22", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-28", "2023-08-29", "2023-08-30", "2023-08-31", "2023-09-01", "2023-09-04", "2023-09-05", "2023-09-06", "2023-09-07", "2023-09-08", "2023-09-11", "2023-09-12", "2023-09-13", "2023-09-14", "2023-09-15", "2023-09-18", "2023-09-19", "2023-09-20", "2023-09-21", "2023-09-22", "2023-09-25", "2023-09-26", "2023-09-27", "2023-09-28", "2023-09-29", "2023-10-02", "2023-10-03", "2023-10-04", "2023-10-05", "2023-10-06", "2023-10-09", "2023-10-10", "2023-10-11", "2023-10-12", "2023-10-13", "2023-10-16", "2023-10-17", "2023-10-18", "2023-10-19", "2023-10-20", "2023-10-23", "2023-10-24", "2023-10-25", "2023-10-26", "2023-10-27", "2023-10-30", "2023-10-31", "2023-11-01", "2023-11-02", "2023-11-03", "2023-11-06", "2023-11-07", "2023-11-08", "2023-11-09", "2023-11-10", "2023-11-13", "2023-11-14", "2023-11-15", "2023-11-16", "2023-11-17", "2023-11-20", "2023-11-21", "2023-11-22", "2023-11-23", "2023-11-24", "2023-11-27", "2023-11-28", "2023-11-29", "2023-11-30", "2023-12-01", "2023-12-04", "2023-12-05", "2023-12-06", "2023-12-07", "2023-12-08", "2023-12-11", "2023-12-12", "2023-12-13", "2023-12-14", "2023-12-15", "2023-12-18", "2023-12-19", "2023-12-20", "2023-12-21", "2023-12-22", "2023-12-25", "2023-12-26", "2023-12-27", "2023-12-28", "2023-12-29", "2024-01-01", "2024-01-02", "2024-01-03", "2024-01-04", "2024-01-05", "2024-01-08", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-15", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-22", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-29", "2024-01-30", "2024-01-31", "2024-02-01", "2024-02-02", "2024-02-05", "2024-02-06", "2024-02-07", "2024-02-08", "2024-02-09", "2024-02-12", "2024-02-13", "2024-02-14", "2024-02-15", "2024-02-16", "2024-02-19", "2024-02-20", "2024-02-21", "2024-02-22", "2024-02-23", "2024-02-26", "2024-02-27", "2024-02-28", "2024-02-29", "2024-03-01", "2024-03-04", "2024-03-05", "2024-03-06", "2024-03-07", "2024-03-08", "2024-03-11", "2024-03-12", "2024-03-13", "2024-03-14", "2024-03-15", "2024-03-18", "2024-03-19", "2024-03-20", "2024-03-21", "2024-03-22", "2024-03-25", "2024-03-26", "2024-03-27", "2024-03-28", "2024-03-29", "2024-04-01", "2024-04-02", "2024-04-03", "2024-04-04", "2024-04-05", "2024-04-08", "2024-04-09", "2024-04-10", "2024-04-11", "2024-04-12", "2024-04-15", "2024-04-16", "2024-04-17", "2024-04-18", "2024-04-19", "2024-04-22", "2024-04-23", "2024-04-24", "2024-04-25", "2024-04-26", "2024-04-29", "2024-04-30", "2024-05-01", "2024-05-02", "2024-05-03", "2024-05-06", "2024-05-07", "2024-05-08", "2024-05-09", "2024-05-10", "2024-05-13", "2024-05-14", "2024-05-15", "2024-05-16", "2024-05-17", "2024-05-20", "2024-05-21", "2024-05-22", "2024-05-23", "2024-05-24", "2024-05-27", "2024-05-28", "2024-05-29", "2024-05-30", "2024-05-31", "2024-06-03", "2024-06-04", "2024-06-05", "2024-06-06", "2024-06-07", "2024-06-10", "2024-06-11", "2024-06-12", "2024-06-13", "2024-06-14", "2024-06-17", "2024-06-18", "2024-06-19", "2024-06-20", "2024-06-21", "2024-06-24", "2024-06-25", "2024-06-26", "2024-06-27", "2024-06-28", "2024-07-01", "2024-07-02", "2024-07-03", "2024-07-04", "2024-07-05", "2024-07-08", "2024-07-09", "2024-07-10", "2024-07-11", "2024-07-12", "2024-07-15", "2024-07-16", "2024-07-17", "2024-07-18", "2024-07-19", "2024-07-22", "2024-07-23", "2024-07-24", "2024-07-25", "2024-07-26", "2024-07-29", "2024-07-30", "2024-07-31", "2024-08-01", "2024-08-02", "2024-08-05", "2024-08-06", "2024-08-07", "2024-08-08", "2024-08-09", "2024-08-12", "2024-08-13", "2024-08-14", "2024-08-15", "2024-08-16", "2024-08-19", "2024-08-20", "2024-08-21", "2024-08-22", "2024-08-23", "2024-08-26", "2024-08-27", "2024-08-28", "2024-08-29", "2024-08-30", "2024-09-02", "2024-09-03", "2024-09-04", "2024-09-05", "2024-09-06", "2024-09-09", "2024-09-10", "2024-09-11", "2024-09-12", "2024-09-13", "2024-09-16", "2024-09-17", "2024-09-18", "2024-09-19", "2024-09-20", "2024-09-23", "2024-09-24", "2024-09-25", "2024-09-26", "2024-09-27", "2024-09-30", "2024-10-01", "2024-10-02", "2024-10-03", "2024-10-04", "2024-10-07", "2024-10-08", "2024-10-09", "2024-10-10", "2024-10-11", "2024-10-14", "2024-10-15", "2024-10-16", "2024-10-17", "2024-10-18", "2024-10-21", "2024-10-22", "2024-10-23", "2024-10-24", "2024-10-25", "2024-10-28", "2024-10-29", "2024-10-30", "2024-10-31", "2024-11-01", "2024-11-04", "2024-11-05", "2024-11-06", "2024-11-07", "2024-11-08" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3502
    } ],
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 6030
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13MO000072"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  } ]
}