{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5539592,
  "nom" : {
    "libelleFr" : "Pont Van Gogh",
    "libelleEn" : "Bridge Van Gogh",
    "libelleEs" : "Puente de Van Gogh",
    "libelleIt" : "Ponte Van Gogh",
    "libelleDe" : "Van-Gogh-Brücke",
    "libelleNl" : "Brug Van Gogh"
  },
  "identifier" : "SITRA2_PCU_5539592",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-27T15:28:03.477+0000",
    "dateModification" : "2022-02-25T15:42:14.684+0000",
    "dateExportModification" : "2022-11-08T15:17:02.905+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme d'Arles",
      "dateCreation" : "2020-10-20T08:31:09.923+0000",
      "dateModification" : "2022-10-24T08:49:35.216+0000",
      "id" : 2112,
      "siteWeb" : "http://www.arlestourisme.com"
    },
    "signalerUnProblemeMails" : [ "a.quarta@arlestourisme.com", "f.soliveres@arlestourisme.com", "m.louvet@arlestourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79676433,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 18 41 20"
      }
    }, {
      "identifiant" : 70515433,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 18 41 20"
      }
    }, {
      "identifiant" : 70515436,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "ot-arles@arlestourisme.com"
      }
    }, {
      "identifiant" : 70515437,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.arlestourisme.com"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 775880
    },
    "structureInformation" : {
      "type" : "STRUCTURE",
      "id" : 5223991
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Nommé autrefois pont de Langlois\r\nEpoque : XIXe siècle\r\nType : Architecture publique : génie civil\r\nStatut : Propriété de l'Office du tourisme d'Arles Classé Monument historique (1988)",
      "libelleEn" : "Formerly called Langlois bridge\r\nPeriod : XIXth century\r\nType: Public architecture : civil engineering\r\nStatus : Property of the Arles Tourist Office Classified as a historical monument (1988)",
      "libelleEs" : "Designado en otro tiempo puente de Langlois\r\nFecha:\r\nÉpoca: Siglo XIX\r\nTipo: Arquitectura pública: ingeniería civil\r\nEstatuto: Propiedad de la Oficina de Turismo de Arles Clasificado Monumento Histórico (1988)",
      "libelleDe" : "Früher als Pont de Langlois bezeichnet.\r\nEpoche: 19. Jahrhundert\r\nArt : Öffentliche Architektur: Bauingenieurwesen\r\nStatus: Eigentum des Fremdenverkehrsamts von Arles Historisches Denkmal (1988)"
    },
    "descriptifDetaille" : {
      "libelleFr" : "Du nom de l’employé chargé de le garder et de le manipuler, le « pont de Langlois » a acquis une renommée mondiale grâce aux représentations qu’en a fait Van Gogh à la fin du XIXème siècle. Le pont que l’on peut voir à quelques kilomètres au sud du centre ville, sur le canal d'Arles à Bouc, n’est pourtant pas celui peint par l’artiste. Il n’est pas non plus à son emplacement initial. Les progrès des techniques, l’évolution de l’urbanisme et les aléas de la guerre ont fait que nous ne voyons aujourd’hui qu’un exemplaire identique, autrefois installé à Fos. Cependant, la volonté d’évoquer le peintre, aussi bien que de restituer une technique ancienne, ont permis de replacer l’ouvrage dans son intégrité fonctionnelle, et dans un cadre paysager proche de celui vu par Van Gogh. L’ouvrage est un pont mobile du type pont-levis à flèches : c’est à dire que le tablier se relève en pivotant sur une extrémité, reliée par des chaînes à une ou deux pièces en bascule, les flèches. Le pont de Langlois est symétrique et les deux tabliers de quatre mètres de longueur permettent une portée de huit mètres. C’est la largeur du canal, déduction faite des culées, partie en maçonnerie qui fixe l’ouvrage en bordure des berges. Les deux tabliers, en traverses de bois, offrent une largeur de quatre mètres pour la circulation. Les parties fixes sur lesquelles les flèches pivotent sont assemblées en une sorte de portique de quelque cinq mètres de hauteur. Les flèches, elles, mesurent 8,30 m. La majeure partie de l’ouvrage est en bois, sauf les culées, les chaînes de levage et les pièces métalliques de fixation ou d’assemblage.",
      "libelleEn" : "Named formerly bridge of Langlois time: 19th century Type: public Architecture: engineering status: property of the Tourist Office of the Arles class Monument historic (1988) the name of the staff member responsible to keep it and manipulate it, the 'bridge of Langlois' has acquired world fame through performances that made Van Gogh at the end of the 19th century. The bridge can be seen at a few kilometres south of the city centre, on the Arles to Bouc canal, isn't yet one painted by the artist. It is not more to its original location. The advances in technology, the evolution of urban planning and the vagaries of war made that we see today that an identical copy, once installed in Fos. However, the will of the painter, as well to restore an ancient technique, yielded to relocate the work in its functional integrity, and in a landscaped setting near that seen by Van Gogh. The book is a mobile bridge-type drawbridge: it means that the apron is pivoting on one end, connected by chains to one or two pieces in rocking, the arrows. The Langlois bridge is symmetrical and two decks of 4 metres in length allow a range of eight meters. This is the width of the channel, net of the abutments, part masonry which sets the book on the edge of the banks. The two aprons, ties, provide a width of four meters for the movement. The fixed parts on which the arrows rotate are assembled into a kind of porch of some five metres in height. Arrows, they measure 8.30 m. the major part of the book is wooden, except the abutments, lifting chains and metal parts mounting and Assembly.",
      "libelleEs" : "Nombre tomado del empleado encargado de vigilarlo y de manipularlo, el \"puente de Langlois\" ha adquirido una reputación mundial gracias a las representaciones que hizo Van Gogh a finales del siglo XIX.\r\nEl puente que podemos ver a algunos kilómetros al sur del centro de la ciudad, sobre el canal de Arles a Bouc, sin embargo no es el que pintó el artista. Ya no está en su emplazamiento inicial.\r\nLos progresos de las técnicas, la evolución del urbanismo y los azares de la guerra han hecho que solo veamos hoy en día un ejemplar idéntico, instalado antaño en Fos.\r\nSin embargo, la voluntad de evocar al pintor, así como la de restituir una técnica antigua, han permitido sustituir la obra con toda su funcionalidad, y en un marco paisajístico cercano al visto por Van Gogh.\r\nDescripción del puente:\r\nLa obra es un puente móvil del tipo puente levadizo con flecha: es decir, que el piso se levanta girando sobre una extremidad, unida por cadenas a una o dos piezas en báscula, las flechas.\r\nEl puente de Langlois es simétrico y los dos pisos de cuatro metros de longitud permiten un alcance de ocho metros. Es el ancho del canal, sin contar los estribos, parte de mampostería que fija la obra al borde de las riberas.\r\nLos dos pisos, con travesaños de madera, ofrecen una anchura de cuatro metros para la circulación.\r\nLas partes fijas sobre las que giran las flechas están ensambladas en una especie de pórtico de unos cinco metros de altura. Las flechas, miden 8,30 m.\r\nLa mayor parte de la obra es de madera, salvo los estribos, las cadenas de elevación y las piezas metálicas de fijación o de ensamblaje.",
      "libelleIt" : "Una volta denominato Pont de Langlois\r\nData:\r\nEpoca: XIX secolo\r\nTipo: Architettura pubblica: genio civile\r\nStato: Proprietà dell’Ente del Turismo di Arles, classificato Monumento Storico (1988).\r\nDal nome dell’impiegato incaricato di sorvegliarlo e di provvedere alla sua movimentazione, il Pont de Langlois ha acquisito una fama mondiale grazie alle rappresentazioni che ne ha fatto Van Gogh alla fine del XIX secolo.\r\nIl ponte che è possibile vedere alcuni chilometri a sud del centro della città, sul canale di Arles à Bouc, non è, tuttavia, quello dipinto dall’artista. Non si trova neppure più nella sua collocazione iniziale.\r\nI progressi delle tecniche, l’evoluzione dell’urbanistica e i rischi della guerra hanno fatto sì che noi oggi vedessimo soltanto un esemplare identico, un tempo insediato a Fos.\r\nTuttavia, la volontà di rievocare il pittore, quanto quella di restituire una tecnica antica, hanno consentito di ricollocare l’opera nella sua integrità funzionale, nonché in un quadro paesaggistico simile a quello visto da Van Gogh.\r\nDescrizione del ponte:\r\nL’opera è costituita da un ponte mobile del tipo ponte levatoio a frecce: vale a dire che il piano stradale del ponte si solleva ruotando su un’estremità, collegato da catene ad uno o due pezzi a bascula, le frecce.\r\nIl Pont de Langlois è simmetrico e le due piattaforme di quattro metri di lunghezza consentono una portata di otto metri. È la larghezza del canale, deduzione fatta delle spalle, parti in muratura che fissano l’opera sul bordo degli argini.\r\nLe due piattaforme, a traverse di legno, offrono una larghezza di quattro metri per la circolazione.\r\nLe parti fisse sulle quali ruotano le frecce sono assemblate in una sorta di portico di circa cinque metri di altezza. Le frecce, di per sé, misurano 8,30 m. La maggior parte dell’opera è di legno, salvo le spalle, le catene di sollevamento e i pezzi metallici di fissaggio o di assemblaggio.",
      "libelleDe" : "Mit dem Namen ehemals Brücke von Langlois Zeit: 19. Jahrhundert Typ: öffentlichen Architektur: Ingenieurwesen Status: Eigenschaft des Fremdenverkehrsamtes der Arles Klasse Denkmal historische (1988) den Namen des Mitarbeiters verantwortlich halten sie und bearbeiten es, die Brücke von Langlois hat Weltruhm durch Aufführungen, die Van Gogh am Ende des 19. Jahrhunderts gemacht erworben. Die Brücke sehen in ein paar Kilometer südlich der Stadt entfernt, an der Arles zu Bouc-Kanal ist nicht noch eine vom Künstler gemalt. Es ist nicht mehr an seinem ursprünglichen Speicherort. Die Fortschritte in der Technologie, die Entwicklung der Stadtplanung und den Launen des Krieges gemacht, dass wir heute sehen, dass eine identische Kopie einmal installiert in Fos. Jedoch ergab der Willen des Malers, als auch um eine alte Technik, wiederherzustellen, um die Arbeit in seiner funktionellen Integrität und in einem gepflegten Ambiente in der Nähe von Van Gogh gesehen zu verlagern. Das Buch ist eine Zugbrücke mobile Brücke-Typ: es bedeutet, dass die Schürze an einem Ende, verbunden durch Ketten in ein oder zwei Stücke in Schaukeln, die Pfeile schwenkbare ist. Die Brücke von Langlois ist symmetrisch und zwei Decks von 4 Meter Länge ermöglichen eine Reichweite von acht Metern. Dies ist die Breite des Kanals, abzüglich der Angrenzungen Teil Mauerwerk setzt das Buch am Rande der Banken. Die zwei Schürzen, Krawatten, bieten eine Breite von vier Metern für die Bewegung. Die festen Teile, auf denen die Pfeile drehen, werden in eine Art Vorhalle von etwa fünf Metern Höhe montiert. Pfeile, Messen sie 8,30 m. ist der größte Teil des Buches aus Holz, mit Ausnahme der Aufbauten, heben, Ketten und Metallteile, die Befestigung und Montage."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Canal d'Arles à Bouc",
      "codePostal" : "13200",
      "bureauDistribution" : "ARLES",
      "commune" : {
        "id" : 4415
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 4.621038, 43.656990 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4415
    } ]
  },
  "liens" : { },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE"
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 16902
  }, {
    "id" : 18002
  }, {
    "id" : 18981
  } ],
  "illustrations" : [ {
    "identifiant" : 9542262,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Pont Van Gogh"
    },
    "legende" : {
      "libelleFr" : "Pont Van Gogh"
    },
    "copyright" : {
      "libelleFr" : "M.LOUVET/OT Arles"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/61/236/9301053.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/61/236/9301053-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/61/236/9301053-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/61/236/9301053-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Pont_Van_Gogh©_M.LOUVET (4)",
      "taille" : 1295583,
      "hauteur" : 1852,
      "largeur" : 2403,
      "lastModifiedDate" : "2021-02-17T08:12:55.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8488257,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13MO000061_1_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/21/255/8257301.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/21/255/8257301-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/21/255/8257301-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/21/255/8257301-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 52327,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:03:19.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 324346
  }, {
    "type" : "TERRITOIRE",
    "id" : 324348
  }, {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 658199
  }, {
    "type" : "TERRITOIRE",
    "id" : 4877700
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427584
  }, {
    "type" : "TERRITOIRE",
    "id" : 5447176
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853849
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853921
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3485
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3492
    } ],
    "categories" : [ {
      "elementReferenceType" : "PatrimoineCulturelCategorie",
      "id" : 3365
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13MO000061"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Arles"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.arlestourisme.com"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 8.4,
        "label" : "Très bon",
        "couleur" : "#71a63e",
        "nombreAvis" : 352,
        "dateMaj" : 1667918919349
      }
    } ]
  } ]
}