{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5537966,
  "nom" : {
    "libelleFr" : "Maison de la Transhumance",
    "libelleEn" : "Maison de la Transhumance",
    "libelleIt" : "Maison de la Transhumance",
    "libelleDe" : "Maison de la Transhumance",
    "libelleNl" : "Maison de la Transhumance"
  },
  "identifier" : "SITRA2_PCU_5537966",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T17:01:34.549+0000",
    "dateModification" : "2020-10-16T14:23:28.319+0000",
    "dateExportModification" : "2022-04-12T09:48:48.433+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme de Salon de Provence",
      "dateCreation" : "2020-02-14T10:43:25.088+0000",
      "dateModification" : "2022-10-24T08:49:43.996+0000",
      "id" : 1989,
      "siteWeb" : "http://www.visitsalondeprovence.com/"
    },
    "signalerUnProblemeMails" : [ "m.quaglia@visitsalondeprovence.com", "projet@visitsalondeprovence.com", "s.kheloufi@visitsalondeprovence.com", "v.bailly@visitsalondeprovence.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79627306,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 17 06 68"
      }
    }, {
      "identifiant" : 79627307,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 17 06 63"
      }
    }, {
      "identifiant" : 79627308,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "mdt@transhumance.org"
      }
    }, {
      "identifiant" : 79627309,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.transhumance.org"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5223279
    }
  },
  "presentation" : {
    "descriptifDetaille" : {
      "libelleFr" : "Elle comprend un espace d'accueil du public et une boutique. Enfin, elle abrite un centre d'information, ainsi que des locaux administratifs et des services.\r\n\r\nLa dynamique de la Maison de la Transhumance est par ailleurs assurée par un programme d'animations et de manifestations festives autour de la transhumance : démonstration de tonte, concert de sonnailles, concours de chiens de bergers...rencontres, formations, séminaires...\r\n\r\nL'association La Maison de la Transhumance a été fondée en avril 2007 par des éleveurs, des experts de l'agriculture, de l'environnement et des sciences de l'Homme, des opérateurs culturels et des élus locaux.\r\n\r\nTous étaient convaincus que seule l'union de toutes leurs compétences pouvait conduire à des actions efficaces et durables pour préserver la grande transhumance ovine. L'association a pour objet de rassembler tous les partenaires qui concourent au maintien de la grande transhumance et du pastoralisme.\r\n\r\nPour cela, elle se concentre sur quatre objectifs principaux : séduire, expliquer, impliquer se repérer dans l'histoire et l'espace soutenir la profession et enfin produire de la connaissance, la partager et la mettre en application.",
      "libelleEn" : "Home of Transhumance, interpretation of Mediterranean pastoral culture centre, will open its doors to the 2010/2011 year into the fold of the domain of Alders, property of the General Council of Bouches.In a magnificent setting, it will cover an area of more than 500 m². It will first offer on 300 m², a space for temporary exhibitions renewed each year. It will also include a public reception area and a shop. Finally, it will house a centre for information, as well as administrative offices and services.The dynamics of the House of Transhumance will be also ensured by a program of festive events around transhumance and animations: demonstration of mowing, bells concert, shepherds dog competitions... Meetings, trainings, seminars can take place in the other existing buildings in the area of Alder.In the meantime, it is through the association of the same name that its future is taking shape. The House of Transhumance association was founded in April 2007 by breeders, experts from agriculture, environment and science, human, cultural operators and local elected officials.All were convinced that only the union of all their skills could lead to efficient and sustainable actions to preserve the great sheep transhumance. The association is designed to bring together all the partners that contribute to maintaining the great transhumance and pastoralism.To do this, it focuses on four main objectives: entice, explain, involve to find in history and the area support the profession and finally produce knowledge, share it and implement.",
      "libelleEs" : "Casa de trashumancia, interpretación del centro de la cultura mediterránea pastoral, abrirá sus puertas hasta el año 2010/2011 en el redil del dominio de alisos, propiedad del Consejo General de bocas.En un magnífico entorno, cubrirá una superficie de más de 500 m². Primero ofrecerá 300 m², un espacio para exposiciones temporales renovados cada año. También incluirá un área de recepción pública y una tienda. Finalmente, albergará un centro de información, así como las oficinas administrativas y servicios.La dinámica de la casa de trashumancia también será asegurada por un programa de actos festivos alrededor de trashumancia y animaciones: demostración de segar, concierto de campanas, perros pastores competiciones... Reuniones, cursos de capacitación, seminarios puede llevará a cabo en los otros edificios existentes en la zona de aliso.Entretanto, es a través de la Asociación del mismo nombre que su futuro está tomando forma. La Asociación casa de trashumancia fue fundada en abril de 2007 por los criadores, expertos de agricultura, medio ambiente y ciencia, los operadores humanos, culturales y funcionarios electos locales.Todos estaban convencidos de que sólo la Unión de todas sus habilidades podría conducir a acciones eficientes y sostenibles para preservar la trashumancia de las ovejas grandes. La Asociación está diseñada para reunir a todos los socios que contribuyen a mantener la gran trashumancia y el pastoreo.Para ello, se centra en cuatro objetivos principales: atraer, explicar, involucrar a encontrar en la historia y el apoyo del área de la profesión y finalmente producir conocimientos, compartir e implementar.",
      "libelleIt" : "Casa della transumanza, interpretazione del Centro Mediterraneo di cultura pastorale, apre le sue porte per l'anno 2010/2011 all'ovile del dominio di ontani, proprietà del Consiglio generale di Bouches.In una splendida cornice, coprirà un'area di più di 500 m ². Prima offrirà su 300 m ², uno spazio per mostre temporanee, rinnovato ogni anno. Esso comprenderà anche una zona di ricezione pubblico e un negozio. Infine, ospiterà un centro per le informazioni, così come gli uffici amministrativi e servizi.La dinamica della casa di transumanza sarà garantita anche da un programma di eventi festivi nei dintorni di transumanza e animazioni: dimostrazione di falciatura, concerto di campane, cani pastori concorsi... Incontri, corsi di formazione, seminari può avvengono in altri edifici esistenti nella zona di ontano.Nel frattempo, è attraverso l'associazione dello stesso nome che il suo futuro sta prendendo forma. L'associazione casa della transumanza è stata fondata nell'aprile 2007 da allevatori, esperti di agricoltura, ambiente e scienza, umani, culturali degli operatori e funzionari eletti locali.Tutti erano convinti che solo l'Unione di tutte le loro abilità potrebbe portare ad azioni efficaci e sostenibili per preservare la transumanza di pecore grande. L'associazione è stato progettato per riunire tutti i partner che contribuiscono a mantenere la grande transumanza e la pastorizia.Per fare questo, si concentra su quattro obiettivi principali: invogliare, spiegare, coinvolgere per trovare nella storia e il supporto di zona la professione e infine produrre conoscenza, condividerlo e implementare.",
      "libelleDe" : "Startseite der Transhumanz, Interpretation der mediterranen pastorale Kulturzentrum, öffnet seine Türen für das Jahr 2010/2011 in der Falte der Domäne des Alders, Eigenschaft des Generalrats des Bouches.In einer herrlichen Umgebung deckt es mehr als 500 m ². Es wird zuerst bieten auf 300 m ², ein Raum für temporäre Ausstellungen jedes Jahr erneuert. Es beinhaltet auch eine öffentliche Rezeption und Shop. Schließlich wird es ein Zentrum für Information, sowie administrativen Büros und Dienstleistungen Haus.Die Dynamik des Haus der Transhumanz wird auch durch ein Programm der Feierlichkeiten rund um Transhumanz und Animationen sichergestellt werden: Demonstration der mähen, Glocken-Konzert, Hirten Hund Wettbewerbe... Tagungen, Schulungen, Seminare können stattfinden in den anderen bestehenden Gebäuden im Bereich der Erle.In der Zwischenzeit ist es durch die Vereinigung mit dem gleichen Namen, dass seine Zukunft Gestalt annimmt. Der Verein Haus der Transhumanz wurde im April 2007 von Züchtern, Experten aus Landwirtschaft, Umwelt und Wissenschaft, Betreiber von menschlichen, kulturellen und lokalen gewählten Beamten gegründet.Alle waren davon überzeugt, dass nur die Union ihre Kompetenzen auf effiziente und nachhaltige Aktionen führen könnte, um die große Schaf-Transhumanz zu bewahren. Der Verein soll allen Partnern, die einen Beitrag für die Erhaltung der großen Transhumanz und Weidewirtschaft zusammen zu bringen.Um dies zu tun, es konzentriert sich auf vier Hauptziele: locken, erklären, sind zu finden in der Geschichte und der Bereich Unterstützung den Beruf und schließlich wissen zu produzieren, es teilen und umzusetzen.",
      "libelleNl" : "Huis van Transhumance, interpretatie van mediterrane pastorale Cultuurcentrum, opent haar deuren voor het jaar 2010/2011 in de schoot van het domein van Alders, eigendom van de algemene Raad van Bouches.In een prachtige omgeving, zal het een oppervlakte van meer dan 500 m². Het zal eerst op 300 m², bieden een ruimte voor tijdelijke tentoonstellingen wordt elk jaar vernieuwd. Het zal ook een ruimte voor ontvangst door het publiek en een winkel. Ten slotte, zal het het huis van een centrum voor informatie, evenals administratiekantoren en diensten.De dynamiek van het huis van Transhumance zal ook worden gewaarborgd door een programma van feestelijke evenementen rond transhumance en animaties: demonstratie van maaien, klokken concert, herders hond wedstrijden... Vergaderingen, trainingen, seminars kan plaatsvinden in de andere bestaande gebouwen op het gebied van Alder.In de tussentijd, is het door middel van de vereniging van de zelfde naam dat de toekomst zich aftekent. Het huis van Transhumance vereniging werd opgericht in April 2007 door fokkers, deskundigen uit de landbouw, milieu en wetenschap, menselijke, culturele operatoren en lokale verkozenen.Alle waren ervan overtuigd dat alleen de Unie van al hun vaardigheden tot efficiënte en duurzame acties leiden kan voor het behoud van de grote schapen transhumance. De vereniging is ontworpen om het samenbrengen van alle partners die bijdragen aan het behoud van de grote transhumance en nomaden.Om dit te doen, het richt zich op vier hoofddoelstellingen: verleiden, uitleggen, betrekken te vinden in geschiedenis en de ondersteuning gebied het beroep en tot slot kennis produceren, delen en implementeren."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Domaine du Merle",
      "adresse2" : "Route D'Arles",
      "codePostal" : "13300",
      "bureauDistribution" : "SALON DE PROVENCE",
      "commune" : {
        "id" : 4514
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 4.785554, 43.595995 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4514
    } ]
  },
  "liens" : { },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE"
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16902
  } ],
  "contacts" : [ {
    "identifiant" : 17636378,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "FABRE",
    "prenom" : "Patrick",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 458
    },
    "moyensCommunication" : [ {
      "identifiant" : 81738172,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 90 17 06 67"
      }
    }, {
      "identifiant" : 81738173,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 30 51 44 63"
      }
    }, {
      "identifiant" : 81738174,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "p.fabre@transhumance.org"
      }
    }, {
      "identifiant" : 81738175,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "http://www.transhumance.org"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 8488357,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13MUS000027_1_WEB.jpg"
    },
    "copyright" : {
      "libelleFr" : "Droits réservés."
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/255/8257401.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/255/8257401-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/255/8257401-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/255/8257401-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 32262,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:23:13.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693770
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693907
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853933
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3200
    }
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13MUS000027"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Salon de Provence"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.visitsalondeprovence.com"
    }
  } ]
}