{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5537941,
  "nom" : {
    "libelleFr" : "Centre historique d'Aubagne",
    "libelleEn" : "Historic center of Aubagne",
    "libelleEs" : "Centro histórico de Aubagne",
    "libelleIt" : "Centre historique d'Aubagne",
    "libelleDe" : "Historisches Zentrum von Aubagne",
    "libelleNl" : "Centre historique d'Aubagne"
  },
  "identifier" : "SITRA2_PCU_5537941",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T17:00:06.270+0000",
    "dateModification" : "2022-07-25T15:15:44.983+0000",
    "dateExportModification" : "2022-07-25T15:15:45.481+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme du Pays d’Aubagne et de l’Étoile",
      "dateCreation" : "2020-09-22T14:10:27.011+0000",
      "dateModification" : "2022-10-24T08:49:46.508+0000",
      "id" : 2083,
      "siteWeb" : "http://www.tourisme-paysdaubagne.fr"
    },
    "signalerUnProblemeMails" : [ "anne-laure.r@tourisme-paysdaubagne.fr", "cedric.f@tourisme-paysdaubagne.fr", "christine.g@tourisme-paysdaubagne.fr", "damien.d@tourisme-paysdaubagne.fr", "marianne.g@tourisme-paysdaubagne.fr" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79627249,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 03 49 98"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5482368
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Aubagne vient du Latin Albanea, qui signifie \" la blanche\". La couleur éclatante du calcaire des collines qui entourent la ville aurait inspiré ce nom, mais on évoque aussi les peupliers blancs qui, jadis, suivaient le cours de l'Huveaune.",
      "libelleEn" : "Aubagne comes from the Latin Albanea, which means \"the white one\". The bright color of the limestone of the hills surrounding the city would have inspired this name, but it also evokes the white poplars that once followed the course of the Huveaune.",
      "libelleEs" : "Aubagne procede del latín Albanea, que significa \"la blanca\". Se dice que el color brillante de la piedra caliza de las colinas que rodean la ciudad inspiró este nombre, pero también hace referencia a los álamos blancos que antaño seguían el curso del Huveaune.",
      "libelleDe" : "Aubagne kommt vom lateinischen Albanea, was \"die Weiße\" bedeutet. Die leuchtende Farbe des Kalksteins der Hügel, die die Stadt umgeben, soll zu diesem Namen inspiriert haben, aber man erinnert sich auch an die weißen Pappeln, die einst dem Lauf des Huveaune folgten."
    },
    "descriptifDetaille" : {
      "libelleFr" : "A voir: \r\n- La maison natale de Marcel Pagnol ( 1895 - 1974) - 16 cours Barthélemy \r\n- L'hôtel Jean Marie de Bruxelles - 16 rue de la République. Immeuble de rapport construit selon l'Ordre Nouveau créé par Pierre Puget à Marseille vers 1670 sur le Cours Belsunce.\r\n- Le four à pain - Rue Torte. Four de boulanger construit à la fin du XVIIIe siècle, en cinérite, roche d'origine volcanique (Alpes-Maritimes). Siège de l'Association Les amis du Vieil Aubagne.\r\n- L'Hôtel de Ville - boulevard Jean Jaurès. Installé dans cet immeuble en 1828. Façade restaurée en 1933 dans le style Art Déco.\r\n- Les anciennes Halles - boulevard Jean Jaurès. Ancien hospice, il fut démoli en 1908 pour laisser place au marché couvert de la ville et à la justice de paix. Décor en carreaux émaillés des frères Bocca de style Art Nouveau. (actuellement mairie annexe)\r\n- Le clocher triangulaire - Place de l'Observance. Ancien couvent des Observantins (XVIIe siècle) dont ne subsiste aujourd'hui qu'une chapelle convertie en église et le clocher (1623).\r\n- Les Halles: marché couvert destiné à la vente de la viande puis du poisson (ce qui lui donnera le nom de Halle de la Poissonnerie). L'édifice actuel fut reconstruit en pierre de la Couronne en 1686. Mosaïques des frères Vaglini.\r\n- L'horloge (1900) - rue Christine. Edifice et jardin public construits sur l'emplacement de plusieurs ilots d'habitations et des remparts de la ville. L'ancienne horloge était installée sur une tour de ces remparts à l'entrée du jardin actuel.\r\n- Place de Guin: maison du XVIIIe siècle de type \" Trois fenêtres marseillais\". Fontaine du Dr Jean-Louis Barthélémy ( 1810-1890) édifiée en 1897 pour honorer la mémoire de l'historien d'Aubagne.\r\n- Cour de Clastre: jardin du presbytère et de 1600 à 1778 ancien cimetière d'Aubagne.\r\n- La chapelle des Pénitents Blancs - chemin de la planque. Confrérie créée en 1624. Chapelle construite en 1772 dans un style baroque. Statues de Saint -Pierre à gauche et saint-Paul à droite. Inscrit Monument Historique. \r\n- La chapelle des Pénitents Noirs - Chemin St Michel. Ancienne chapelle St-Michel bâtie vers le IXe siècle, donnée à la confrérie des pénitents en 1551. Façade actuelle néoclassique datant de 1785. Inscrit Monument Historique. \r\n- L'église paroissiale St-Sauveur: construite dès le XIe siècle, l'aspect actuel de l'église date de 1608 et la façade fut restaurée en ciment en 1900. A l'intérieur, vous pouvez admirer une Vierge à l'Enfant et l'autel principal de l'Atelier de Pierre Puget (XVIIe siècle) ainsi qu'un très bel orgue du XVIIIe siècle.\r\n- La porte Gachiou: porte principale des remparts construits en 1363. \r\n- La fontaine du Lion: place créée en 1864 pour aérer le tissu urbain.\r\n- L'Hôtel de Bausset - rue Laget. Fenêtres au décor de la renaissance provençale (fleurs stylisées, angelots, perles et coquilles), sculptées vers 1525.\r\n- Le cours Foch aménagé sur l'ancien lit de l'Huveaune détournée en 1838. aujourd'hui, c'est le lieu de toutes les festivités et le plus connu de la ville. Au centre le Monument aux morts sculpté par Henri Reybaud en 1923. Inscrit Monument Historique.",
      "libelleEn" : "To see: \r\n- Marcel Pagnol's native house (1895 - 1974) - 16 cours Barthélemy \r\n- The Jean Marie de Bruxelles hotel - 16 rue de la République. A building built according to the \"Ordre Nouveau\" created by Pierre Puget in Marseille around 1670 on the Cours Belsunce.\r\n- The bread oven - Rue Torte. Baker's oven built at the end of the 18th century, in cinerite, a rock of volcanic origin (Alpes-Maritimes). Headquarters of the Association Les amis du Vieil Aubagne.\r\n- The Town Hall - boulevard Jean Jaurès. Installed in this building in 1828. Facade restored in 1933 in the Art Deco style.\r\n- The old Halles - boulevard Jean Jaurès. Former hospice, it was demolished in 1908 to make room for the covered market of the city and the justice of peace. Decorated with enamelled tiles by the Bocca brothers in the Art Nouveau style (currently the town hall).\r\n- The triangular bell tower - Place de l'Observance. Former Observantine convent (17th century) of which only a chapel converted into a church and the bell tower (1623) remain today.\r\n- Les Halles: covered market intended for the sale of meat and then fish (which gave it the name of Halle de la Poissonnerie). The current building was rebuilt in stone of the Crown in 1686. Mosaics of the Vaglini brothers.\r\n- The clock (1900) - rue Christine. Building and public garden built on the site of several blocks of houses and the city walls. The old clock was installed on a tower of these ramparts at the entrance of the current garden.\r\n- Place de Guin: house of the XVIIIth century of the type \"Three windows of Marseilles\". Fountain of Dr Jean-Louis Barthélémy (1810-1890) built in 1897 to honor the memory of the historian of Aubagne.\r\n- Cour de Clastre: garden of the presbytery and from 1600 to 1778 former cemetery of Aubagne.\r\n- The chapel of the White Penitents - chemin de la planque. Brotherhood created in 1624. Chapel built in 1772 in a baroque style. Statues of Saint Peter on the left and Saint Paul on the right. Listed as a historical monument. \r\n- The chapel of the Pénitents Noirs - Chemin St Michel. Old chapel of St-Michel built around the IXth century, given to the brotherhood of the penitents in 1551. Current neoclassical facade dating from 1785. Listed as a historical monument. \r\n- The parish church of St-Sauveur: built in the 11th century, the present aspect of the church dates from 1608 and the façade was restored in cement in 1900. Inside, you can admire a Virgin and Child and the main altar of Pierre Puget's workshop (17th century) as well as a beautiful 18th century organ.\r\n- The Gachiou gate: main gate of the ramparts built in 1363. \r\n- The Lion fountain: square created in 1864 to aerate the urban fabric.\r\n- The Hôtel de Bausset - rue Laget. Windows with Provençal Renaissance decoration (stylized flowers, cherubs, pearls and shells), sculpted around 1525.\r\n- The Cours Foch, built on the former bed of the Huveaune, diverted in 1838. Today, it is the place of all the festivities and the most famous of the city. In the center, the Monument aux morts sculpted by Henri Reybaud in 1923. Listed as a historical monument.",
      "libelleEs" : "Para ver: \r\n- Casa natal de Marcel Pagnol (1895 - 1974) - 16 cours Barthélemy \r\n- El hotel Jean Marie de Bruxelles - 16 rue de la République. Edificio de apartamentos construido según el \"Ordre Nouveau\" creado por Pierre Puget en Marsella hacia 1670 en Cours Belsunce.\r\n- Horno de pan - Rue Torte. Horno de panadería construido a finales del siglo XVIII, de cinerita, una roca de origen volcánico (Alpes Marítimos). Sede de la Asociación Les amis du Vieil Aubagne.\r\n- El Ayuntamiento - boulevard Jean Jaurès. Instalado en este edificio en 1828. Fachada restaurada en 1933 en estilo Art Decó.\r\n- Las antiguas Halles - boulevard Jean Jaurès. Antiguo hospicio, fue demolido en 1908 para dar paso al mercado cubierto de la ciudad y al juzgado de paz. Decorado con azulejos de los hermanos Bocca en estilo Art Nouveau (actualmente el ayuntamiento).\r\n- El campanario triangular - Place de l'Observance. Antiguo convento observantino (siglo XVII) del que sólo se conserva una capilla convertida en iglesia y el campanario (1623).\r\n- Les Halles: mercado cubierto para la venta de carne y luego de pescado (lo que le dio el nombre de Halle de la Poissonnerie). El edificio actual fue reconstruido en piedra de la corona en 1686. Mosaicos de los hermanos Vaglini.\r\n- El reloj (1900) - rue Christine. Edificio y jardín público construidos en el emplazamiento de varios bloques de viviendas y las murallas de la ciudad. El antiguo reloj se instaló en una torre de estas murallas a la entrada del actual jardín.\r\n- Plaza de Guin: casa del siglo XVIII del tipo \"Tres ventanas de Marsella\". Fuente del Dr. Jean-Louis Barthélémy (1810-1890) construida en 1897 para honrar la memoria del historiador de Aubagne.\r\n- Cour de Clastre: jardín del presbiterio y de 1600 a 1778 antiguo cementerio de Aubagne.\r\n- La capilla de los Penitentes Blancos - chemin de la planque. Cofradía creada en 1624. Capilla construida en 1772 en estilo barroco. Estatuas de San Pedro a la izquierda y de San Pablo a la derecha. Catalogado como monumento histórico. \r\n- Capilla de los Pénitents Noirs - Chemin St Michel. Antigua capilla de San Miguel construida hacia el siglo IX, cedida a la cofradía de penitentes en 1551. La actual fachada neoclásica data de 1785. Catalogado como monumento histórico. \r\n- La iglesia parroquial de St-Sauveur: construida ya en el siglo XI, el aspecto actual de la iglesia data de 1608 y la fachada fue restaurada en cemento en 1900. En el interior, se puede admirar una Virgen con el Niño y el altar mayor del taller de Pierre Puget (siglo XVII), así como un hermoso órgano del siglo XVIII.\r\n- La puerta Gachiou: la puerta principal de las murallas construida en 1363. \r\n- La Fuente de los Leones: una plaza creada en 1864 para airear el tejido urbano.\r\n- El Hôtel de Bausset - rue Laget. Ventanas con decoración renacentista provenzal (flores estilizadas, querubines, perlas y conchas), esculpidas hacia 1525.\r\n- El Cours Foch, construido sobre el antiguo cauce del Huveaune, desviado en 1838, es hoy el lugar de todas las fiestas y el más conocido de la ciudad. En el centro, el Monument aux morts esculpido por Henri Reybaud en 1923. Catalogado como monumento histórico.",
      "libelleDe" : "Zu besichtigen: \r\n- Das Geburtshaus von Marcel Pagnol (1895 - 1974) - 16 Cours Barthélemy. \r\n- Das Hotel Jean Marie de Bruxelles - 16 Rue de la République. Ein Mietshaus, das nach dem von Pierre Puget in Marseille um 1670 geschaffenen Ordre Nouveau auf dem Cours Belsunce errichtet wurde.\r\n- Der Brotbackofen - Rue Torte. Ende des 18. Jahrhunderts errichteter Bäckerofen aus Cinerit, einem Gestein vulkanischen Ursprungs (Alpes-Maritimes). Sitz der Vereinigung Les amis du Vieil Aubagne (Freunde des alten Aubagne).\r\n- Das Rathaus (Hôtel de Ville) - Boulevard Jean Jaurès. Wurde 1828 in diesem Gebäude eingerichtet. Die Fassade wurde 1933 im Art-Déco-Stil restauriert.\r\n- Die ehemaligen Markthallen - Boulevard Jean Jaurès. Ehemaliges Hospiz, das 1908 abgerissen wurde, um Platz für die Markthalle der Stadt und das Friedensgericht zu schaffen. Dekor aus glasierten Fliesen der Gebrüder Bocca im Jugendstil (heute Nebengebäude des Rathauses).\r\n- Der dreieckige Glockenturm - Place de l'Observance. Ehemaliges Observantenkloster (17. Jh.), von dem heute nur noch eine in eine Kirche umgewandelte Kapelle und der Glockenturm (1623) erhalten sind.\r\n- Les Halles: Überdachter Markt für den Verkauf von Fleisch und später von Fisch (daher der Name Halle de la Poissonnerie). Das heutige Gebäude wurde 1686 aus Kronsteinen wiederaufgebaut. Mosaike der Brüder Vaglini.\r\n- Die Uhr (1900) - Rue Christine. Gebäude und öffentlicher Garten, die an der Stelle mehrerer Wohninseln und der Stadtmauern errichtet wurden. Die alte Uhr befand sich auf einem Turm der Stadtmauer am Eingang des heutigen Gartens.\r\n- Place de Guin: Haus aus dem 18. Jahrhundert vom Typ \"Trois fenêtres marseillais\". Brunnen des Dr. Jean-Louis Barthélémy (1810-1890), der 1897 zu Ehren des Historikers von Aubagne errichtet wurde.\r\n- Cour de Clastre: Garten des Presbyteriums und von 1600 bis 1778 ehemaliger Friedhof von Aubagne.\r\n- Kapelle der Weißen Büßer - chemin de la planque. Die Bruderschaft wurde 1624 gegründet. Die Kapelle wurde 1772 im Barockstil erbaut. Statuen von Saint-Pierre links und Saint-Paul rechts. Als historisches Monument eingetragen. \r\n- Die Kapelle der schwarzen Büßer - Chemin St Michel. Die ehemalige Kapelle St-Michel wurde im 9. Jahrhundert erbaut und 1551 der Bruderschaft der Büßer übergeben. Aktuelle neoklassizistische Fassade aus dem Jahr 1785. Als historisches Monument eingetragen. \r\n- Die Pfarrkirche St-Sauveur: Die Kirche wurde bereits im 11. Jahrhundert erbaut, ihr heutiges Aussehen stammt aus dem Jahr 1608 und die Fassade wurde 1900 mit Zement restauriert. Im Inneren können Sie eine Madonna mit Kind und den Hauptaltar aus der Werkstatt von Pierre Puget (17. Jh.) sowie eine wunderschöne Orgel aus dem 18.\r\n- Die Porte Gachiou: Haupttor der 1363 errichteten Stadtmauer. \r\n- Der Löwenbrunnen: Der Platz wurde 1864 angelegt, um das Stadtgefüge aufzulockern.\r\n- Das Hôtel de Bausset - Rue Laget. Fenster mit provenzalischem Renaissancedekor (stilisierte Blumen, Engel, Perlen und Muscheln), geschnitzt um 1525.\r\n- Der Cours Foch, der auf dem ehemaligen Bett des 1838 umgeleiteten Flusses Huveaune angelegt wurde. Heute ist er der Ort aller Festlichkeiten und der bekannteste der Stadt. In der Mitte das Monument aux morts, das 1923 von Henri Reybaud gemeißelt wurde. Eingetragenes historisches Denkmal."
    }
  },
  "localisation" : {
    "adresse" : {
      "codePostal" : "13400",
      "bureauDistribution" : "AUBAGNE",
      "commune" : {
        "id" : 4416
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.569307, 43.292857 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4416
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 151
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 173
    } ]
  },
  "liens" : { },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 972
    } ],
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "complementAccueil" : {
      "libelleFr" : "Parking(Parking du 8 mai)",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    }
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 18002
  } ],
  "illustrations" : [ {
    "identifiant" : 8486325,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2001283_1_HD.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/137/247/8255369.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/137/247/8255369-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/137/247/8255369-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/137/247/8255369-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 153220,
      "hauteur" : 600,
      "largeur" : 800,
      "lastModifiedDate" : "2020-07-23T16:30:49.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8486326,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2001283_2_HD.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/138/247/8255370.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/138/247/8255370-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/138/247/8255370-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/138/247/8255370-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 206009,
      "hauteur" : 600,
      "largeur" : 800,
      "lastModifiedDate" : "2020-07-23T16:30:48.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427370
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693743
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693911
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853958
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3486
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3516
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2001283"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Pays d'Aubagne"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.tourisme-paysdaubagne.fr/fr"
    }
  } ]
}