{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538096,
  "nom" : {
    "libelleFr" : "Le Musée Provençal",
    "libelleEn" : "The Provencal Museum",
    "libelleEs" : "El Museo Provenzal",
    "libelleIt" : "Le Musée Provençal",
    "libelleDe" : "Das Provenzalische Museum",
    "libelleNl" : "Le Musée Provençal"
  },
  "identifier" : "SITRA2_PCU_5538096",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T17:10:25.570+0000",
    "dateModification" : "2022-05-25T09:22:56.745+0000",
    "dateExportModification" : "2022-09-19T09:33:07.266+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office Métropolitain de tourisme et des congrès de Marseille",
      "dateCreation" : "2017-02-13T09:29:30.842+0000",
      "dateModification" : "2022-10-24T08:49:48.642+0000",
      "id" : 1490,
      "siteWeb" : "http://www.marseille-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "alegrand@marseille-tourisme.com", "hcochet@marseille-tourisme.com", "jorengo@marseille-tourisme.com", "lchavet@marseille-tourisme.com", "mamadier@marseille-tourisme.com", "sbenimeli@marseille-tourisme.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 79627746,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 22 78 65 80"
      }
    }, {
      "identifiant" : 79627748,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "lemuseeprovencal@gmail.com"
      }
    } ],
    "informationsLegales" : {
      "siret" : "78295698100016",
      "codeApeNaf" : "925C"
    },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5222980
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Le musée retrace la vie dans le terroir marseillais du XVIIIe siècle au XIXe siècle : mobilier, costumes et objets restituent le cadre de vie traditionnel en Provence. Les collections d'art religieux, de crèches et de santons évoquent fêtes et coutumes.",
      "libelleEn" : "The museum retraces life in the Marseille regions from th e 18 th to the  19 th century: furniture, costumes and objects recreating the traditional way of life in Provence.The  collections of religious art, nativity scenes and santons evoke festivals and customs.",
      "libelleEs" : "El museo revive la vida en la región de Marsella entre los siglos XVIII y XIX: muebles, trajes y objetos recrean el modo de vida tradicional de la Provenza. Las colecciones de arte religioso, belenes y santones evocan fiestas y costumbres.",
      "libelleDe" : "Das Museum zeigt das Leben in der Gegend um Marseille vom 18. bis zum 19. Jahrhundert: Möbel, Kostüme und Gegenstände geben den traditionellen Lebensraum in der Provence wieder. Die Sammlungen religiöser Kunst, Krippen und Santons erinnern an Feste und Bräuche."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Une salle agraire présente \"L'évocation des cultures dans le terroir marseillais\" avec des mises en scène évoquant les moissons, vendanges, cueillette des olives... \r\n\r\nUne autre salle permet de retrouver a scène de la \" bugado \" au lavoir qui avait disparu depuis que la salle avait été fermée pour raison de sécurité, mais aussi une évocation de la fête de la Saint-Eloi dans une nouvelle présentation ainsi que la vie au cabanon si chère aux Marseillais, avec ses repas , ses loisirs, jeu de boule, partie de chasse, etc.\r\nLa visite est commentée par Baptistin, né de la collaboration du musée avec Polytech Marseille, école d'ingénieurs d'Aix-Marseille Université basée sur le pôle technologique. Ce guide réserve une surprise aux visiteurs...\r\n\r\nCréé par Jean-Baptiste Pignol le théâtre peut accueillir de nombreuses troupes avec spectacles de ballets, récitals, chorales, musiques du monde...\r\n\r\nUne bibliothèque et un fonds d'archives consacrés aux traditions et à l'histoire locale complètent le musée. Les activités, les animations et les expositions temporaires qui s'y déroulent en font un véritable temple de la culture provençale.\r\n\r\nQuelques exemples d'activités : atelier de boutis, cours de paléographie, cercle de généalogie, restauration de faïences, reliure, dorure, culture et langue provençale. Journées et soirées à thème : open international de pieds paquets, veillée calendale, réveillon de la Saint-Sylvestre. \r\n\r\nUne nouveauté ouverture de la bibliothèque d'ouvrages sur la Provence dans la salle du N°3 de la place des Héros tous les 2es lundis de chaque mois de 14h 30 à 17h 30 en consultation sur place uniquement. \r\nPossibilité de prendre un café, un thé ou une boisson fraiche. La permanence sera assurée par l'équipe des bénévoles des Amis du Musée et de la Bibliothèque.\r\nFrancoise Duplessy a récemment fait un don très important de l'ensemble des ouvrages sur la Provence de son époux Bernard, ami et membre du conseil scientifique du Musée qui nous a quitté au printemps et auquel nous rendrons hommage. La salle de la bibliothèque lui sera dédiée.\r\n\r\nUne boutique complète la visite avec des liqueurs, calissons, livres, linge de maison, faïences...Chaque 2e lundi du mois, une visite guidée du musée est proposée aux individuels, sur inscription...\r\nSurface de l'exposition permanente : 10000\r\nSurface de l'exposition temporaire : 100",
      "libelleEn" : "An agrarian room presents \" the evocation of crops in the Marseille region with scenes referring to harvests, grape harvest and olives picking.\r\n\r\nThe tour is  guided by  baptistin, born of the museum's collaboration with polytech Marseille, the  engineering school of Aix-Marseille University based in the technology centre. The  guide has a surprise  for  visitors.Created by Jean-Bptiste Pignol, the theatre offers differents kind of  events such as ballet,performances, recitals, music of the world.\r\n\r\nA library and an archive dedicated to local traditions ans  history complete the museum.The activites, events and temporary exhibitions which makes this place a real temple of Provecal culture.\r\n\r\nA  few examples of  activites: \" boutis\" workshop, paleography course, generealogy circle, restoration of eathenware, bookbinding, gilding, culture and provençal language. Themed days and evenings: international foot  open, calendar  night, New year's eve.\r\n\r\nBesides, a shop offers  different souvenirs such as liquors, 'calissons', books, housewares. Every second monday of the  month, the museum offers a  guided tour to individuals on registration.\r\n\r\nSurface of the permanent exhibition :10000\r\nsurface  are  of temporary  exhibition: 100",
      "libelleEs" : "Una sala agraria presenta \"La evocación de los cultivos en la región de Marsella\" con escenas que evocan la cosecha, la vendimia, la recogida de aceitunas... \r\n\r\nEn otra sala, se puede ver la escena del \"bugado\" en el lavadero, que había desaparecido desde que se cerró la sala por motivos de seguridad, así como una nueva presentación de la fiesta de Saint-Eloi y de la vida en la casa de campo tan querida por los marselleses, con sus comidas, actividades de ocio, juegos de pelota, caza, etc.\r\nLa visita, comentada por Baptistin, nace de la colaboración del museo con Polytech Marseille, la escuela de ingeniería de la Universidad de Aix-Marsella con sede en el centro tecnológico. Esta guía guarda una sorpresa para los visitantes...\r\n\r\nCreado por Jean-Baptiste Pignol, el teatro puede acoger a numerosas compañías con espectáculos de ballet, recitales, coros, músicas del mundo...\r\n\r\nUna biblioteca y un archivo dedicado a las tradiciones y la historia locales completan el museo. Las actividades, los eventos y las exposiciones temporales que allí se celebran lo convierten en un auténtico templo de la cultura provenzal.\r\n\r\nAlgunos ejemplos de actividades: taller de boutis, curso de paleografía, círculo de genealogía, restauración de loza, encuadernación, dorado, cultura y lengua provenzal. Días y noches temáticas: apertura internacional de paquetes de pies, noche del calendario, Nochevieja. \r\n\r\nUna novedad es la apertura de una biblioteca de libros sobre la Provenza en la sala del número 3 de la plaza de los Héroes, todos los segundos lunes del mes, de 14.30 a 17.30 horas, sólo para consulta. \r\nHay café, té y bebidas frías. Un equipo de voluntarios de los Amigos del Museo y la Biblioteca estará de guardia.\r\nFrancoise Duplessy ha hecho recientemente una donación muy importante de todas las obras sobre la Provenza de su marido Bernard, amigo y miembro del consejo científico del Museo, que nos dejó en primavera y al que rendiremos homenaje. La sala de la biblioteca estará dedicada a él.\r\n\r\nUna tienda completa la visita con licores, calissons, libros, ropa de casa, loza... Cada segundo lunes del mes, se ofrece una visita guiada al museo a particulares, previa inscripción...\r\nSuperficie de la exposición permanente: 10000\r\nSuperficie de la exposición temporal: 100\r\n*** Translated with www.DeepL.com/Translator (free version) ***",
      "libelleDe" : "In einem landwirtschaftlichen Saal wird \"L'évocation des cultures dans le terroir marseillais\" gezeigt, mit Inszenierungen, die an Ernte, Weinlese, Olivenernte usw. erinnern. \r\n\r\nIn einem anderen Raum finden Sie die Szene des \"Bugado\" am Waschplatz, die verschwunden war, nachdem der Saal aus Sicherheitsgründen geschlossen worden war, aber auch eine Erinnerung an das Fest des Heiligen Eloi in einer neuen Präsentation sowie das Leben in den Hütten, das den Marseillern so sehr am Herzen lag, mit seinen Mahlzeiten, seinen Freizeitbeschäftigungen, dem Boule-Spiel, der Jagd usw.\r\nDie Führung wird von Baptistin kommentiert, der aus der Zusammenarbeit des Museums mit Polytech Marseille, der Ingenieurschule der Aix-Marseille Universität, die im Technologiezentrum angesiedelt ist, hervorgegangen ist. Dieser Führer hält eine Überraschung für die Besucher bereit...\r\n\r\nDas von Jean-Baptiste Pignol geschaffene Theater kann zahlreiche Truppen mit Ballettaufführungen, Liederabenden, Chören, Weltmusik usw. empfangen.\r\n\r\nEine Bibliothek und ein Archiv, die sich mit Traditionen und der lokalen Geschichte befassen, vervollständigen das Museum. Die Aktivitäten, Veranstaltungen und Sonderausstellungen, die hier stattfinden, machen das Museum zu einem wahren Tempel der provenzalischen Kultur.\r\n\r\nEinige Beispiele für Aktivitäten: Boutis-Werkstatt, Paläografie-Kurse, Genealogie-Zirkel, Restaurierung von Fayencen, Buchbinden, Vergolden, provenzalische Kultur und Sprache. Thementage und -abende: Internationales Päckchenfuß-Open, Kalenderabend, Silvesterabend. \r\n\r\nNeu ist die Eröffnung der Bibliothek mit Werken über die Provence im Raum Nr. 3 der Place des Héros jeden 2. Montag im Monat von 14:30 bis 17:30 Uhr, nur zur Einsichtnahme vor Ort. \r\nEs besteht die Möglichkeit, einen Kaffee, einen Tee oder ein kaltes Getränk zu sich zu nehmen. Der Bereitschaftsdienst wird vom Freiwilligenteam der Freunde des Museums und der Bibliothek übernommen.\r\nFrancoise Duplessy hat vor kurzem eine sehr umfangreiche Schenkung aller Werke über die Provence ihres Mannes Bernard gemacht. Er war ein Freund und Mitglied des wissenschaftlichen Rates des Museums, der uns im Frühjahr verlassen hat und dem wir ein ehrendes Andenken bewahren werden. Der Raum der Bibliothek wird ihm gewidmet.\r\n\r\nEine Boutique vervollständigt den Besuch mit Likören, Calissons, Büchern, Haushaltswäsche, Fayencen...Jeden zweiten Montag im Monat wird eine Führung durch das Museum für Einzelpersonen angeboten, für die Sie sich anmelden müssen...\r\nFläche der Dauerausstellung: 10000\r\nFläche der zeitweiligen Ausstellung: 100\r\n*** Übersetzt mit www.DeepL.com/Translator (kostenlose Version) ***"
    },
    "descriptifsThematises" : [ {
      "dateDisponibilite" : null,
      "dateLimiteDePublication" : null,
      "theme" : {
        "elementReferenceType" : "DescriptifTheme",
        "id" : 6143
      },
      "description" : {
        "libelleFr" : "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en\nmatière de gestes barrières\n \n2 - L'application des règles de distanciation sociale\n \n3 - La mise en oeuvre des chartes promulguées par les instances\nprofessionnelles (FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité\nsanitaire au fait des procédures et des protocoles, et qui portera à la\nconnaissance de l'ensemble du personnel les mesures à respecter\n \n5 -La diffusion et la mise à disposition de toutes les informations\nsanitaires indispensables : marins pompiers, services médicaux,\nhôpitaux, centres de dépistage, urgences ...\n \n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 :\ndisposer d'un protocole précis en ce qui concerne les employés qui\npourraient montrer des signes d'infection au Covid-10 et appliquer ces\nprotocoles sans délai \" dans la mesure du possible \", ces protocoles\ndoivent aussi être appliqués aux clients en cas de doute"
      }
    } ],
    "typologiesPromoSitra" : [ {
      "elementReferenceType" : "TypologiePromoSitra",
      "id" : 6199
    } ]
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "5 Place Des Héros",
      "adresse2" : "Château-Gombert",
      "codePostal" : "13013",
      "bureauDistribution" : "MARSEILLE",
      "commune" : {
        "id" : 4543
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.438916, 43.352174 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4543
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 183
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3974
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3976
    } ]
  },
  "liens" : { },
  "prestations" : {
    "equipements" : [ {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 826
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 972
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1321
    }, {
      "elementReferenceType" : "PrestationEquipement",
      "id" : 1322
    } ],
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 687
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1026
    }, {
      "elementReferenceType" : "PrestationService",
      "id" : 1190
    } ],
    "animauxAcceptes" : "ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "activites" : [ {
      "elementReferenceType" : "PrestationActivite",
      "id" : 582
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 652
    }, {
      "elementReferenceType" : "PrestationActivite",
      "id" : 6032
    } ],
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1192
    }, {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ],
    "complementAccueil" : {
      "libelleFr" : "Parking autocar\r\nParking public(Poste de Château Gombert)",
      "libelleEn" : "Accessible for disabled",
      "libelleIt" : "Accessibile ai disabili",
      "libelleDe" : "Zugänglich für Behinderte",
      "libelleNl" : "Toegankelijk voor mensen met een handicap"
    },
    "typesClientele" : [ {
      "elementReferenceType" : "TypeClientele",
      "id" : 593
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Fermé temporairement.",
      "libelleEn" : "Closed temporarily.",
      "libelleEs" : "Cerrado temporalmente.",
      "libelleIt" : "Temporaneamente chiusa.",
      "libelleDe" : "Vorübergehend geschlossen.",
      "libelleNl" : "Tijdelijk gesloten.",
      "libelleRu" : "Учреждение временно не работает.",
      "libelleZh" : "机构暂时关闭.",
      "libellePtBR" : "Fechado temporariamente.",
      "libelleJa" : "一時閉鎖中."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 20956957,
      "dateDebut" : "2022-06-01",
      "dateFin" : "2022-12-31",
      "complementHoraire" : {
        "libelleFr" : "Actuellement fermé au public, il rouvrira ses portes en 2023, intégralement restauré."
      },
      "type" : "OUVERTURE_TOUS_LES_JOURS",
      "tousLesAns" : false,
      "identifiantTechnique" : 23420636
    } ],
    "fermeTemporairement" : "FERME_TEMPORAIREMENT"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "complement" : { },
    "modesPaiement" : [ {
      "elementReferenceType" : "ModePaiement",
      "id" : 1271
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1274
    }, {
      "elementReferenceType" : "ModePaiement",
      "id" : 1277
    } ],
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16641
  }, {
    "id" : 16775
  }, {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 17636441,
    "referent" : true,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "MAZET",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 6026
    },
    "moyensCommunication" : [ {
      "identifiant" : 99703574,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 22 78 65 80"
      }
    } ]
  }, {
    "identifiant" : 17636442,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 442
    },
    "nom" : "BREMONDY",
    "prenom" : "Evelyne",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 458
    },
    "moyensCommunication" : [ {
      "identifiant" : 81746748,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 10 05 52 90"
      }
    }, {
      "identifiant" : 81746749,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "bremondy.evelyne@wanadoo.fr"
      }
    } ]
  }, {
    "identifiant" : 17636443,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "GUERET",
    "prenom" : "Gil",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 458
    },
    "moyensCommunication" : [ {
      "identifiant" : 81746750,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "06 25 31 75 81"
      }
    } ]
  }, {
    "identifiant" : 19525017,
    "referent" : false,
    "civilite" : {
      "elementReferenceType" : "ContactCivilite",
      "id" : 443
    },
    "nom" : "MAHUE",
    "prenom" : "Alexandre",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 467
    }
  } ],
  "illustrations" : [ {
    "identifiant" : 8490800,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000330_1_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/9/8259844.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/9/8259844-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/9/8259844-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/9/8259844-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 34080,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:45:58.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8490801,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000330_2_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/5/9/8259845.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/5/9/8259845-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/5/9/8259845-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/5/9/8259845-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 37499,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:45:58.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8490802,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000330_3_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/6/9/8259846.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/6/9/8259846-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/6/9/8259846-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/6/9/8259846-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 15305,
      "hauteur" : 150,
      "largeur" : 215,
      "lastModifiedDate" : "2020-07-23T17:45:58.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8490803,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000330_4_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/7/9/8259847.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/7/9/8259847-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/7/9/8259847-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/7/9/8259847-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 35982,
      "hauteur" : 300,
      "largeur" : 400,
      "lastModifiedDate" : "2020-07-23T17:45:59.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8490804,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13T2000330_5_WEB.jpg"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/8/9/8259848.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/8/9/8259848-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/8/9/8259848-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/8/9/8259848-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 63670,
      "hauteur" : 400,
      "largeur" : 300,
      "lastModifiedDate" : "2020-07-23T17:45:58.000+0000"
    } ],
    "locked" : false
  } ],
  "tourismeAffaires" : {
    "tourismeAffairesEnabled" : true,
    "sallesRestauration" : [ {
      "elementReferenceType" : "SalleRestauration",
      "id" : 1230
    } ],
    "nombreSallesReunionEquipees" : 7,
    "capaciteMaxAccueil" : 100
  },
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460436
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693878
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693903
  }, {
    "type" : "TERRITOIRE",
    "id" : 6008197
  } ],
  "datesOuverture" : [ "2022-11-01", "2022-11-02", "2022-11-03", "2022-11-04", "2022-11-05", "2022-11-06", "2022-11-07", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31" ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3201
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3419
    }, {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3453
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : {
    "dateExpiration" : "2022-12-31T00:00:00.000+0000"
  },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : true,
    "activitesCulturelles" : [ {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1825
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 1845
    }, {
      "elementReferenceType" : "ActiviteCulturellePrestation",
      "id" : 6332
    } ]
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13T2000330"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Marseille"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.marseille-tourisme.com"
    }
  } ]
}