{
  "type" : "EQUIPEMENT",
  "id" : 5664017,
  "nom" : {
    "libelleFr" : "Parcours archéologique sur les pas de César",
    "libelleEn" : "Archaeological tour in the footsteps of Caesar",
    "libelleEs" : "Tour arqueológico tras las huellas de César",
    "libelleIt" : "Parcours archéologique sur les pas de César",
    "libelleDe" : "Archäologische Tour auf den Spuren von Cäsar",
    "libelleNl" : "Parcours archéologique sur les pas de César"
  },
  "identifier" : "SITRA2_LOI_5664017",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-10-22T09:13:18.988+0000",
    "dateModification" : "2022-08-22T14:24:47.150+0000",
    "dateExportModification" : "2022-11-02T12:45:14.770+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme et des Loisirs de Martigues",
      "dateCreation" : "2020-09-21T14:40:58.539+0000",
      "dateModification" : "2022-10-24T08:49:47.539+0000",
      "id" : 2082,
      "siteWeb" : "http://www.martigues-tourisme.com"
    },
    "signalerUnProblemeMails" : [ "etourisme@splte-martigues.fr", "animations@martigues-tourisme.com", "webmaster@splte-martigues.fr" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 70537741,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 42 31 10"
      },
      "observation" : {
        "libelleFr" : "Accueil de l'Office de Tourisme"
      }
    }, {
      "identifiant" : 70537745,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "info@martigues-tourisme.com"
      },
      "observation" : {
        "libelleFr" : "Accueil de l'Office de Tourisme de Martigues"
      }
    }, {
      "identifiant" : 83791227,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 207
      },
      "coordonnees" : {
        "fr" : "https://www.facebook.com/martigues.tourisme"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5228557
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "Cet itinéraire touristique et culturel part du centre ville, se poursuit en périphérie pour atteindre la Côte Bleue, en passant par les plaines agricoles de St Pierre et St Julien les Martigues.",
      "libelleEn" : "This tourist itinerary with cultural attractions takes you from the outskirts to  the Côte Bleue, via the farmlands of St Pierre and St Julien les Martigues.",
      "libelleEs" : "Este itinerario turístico y cultural sale del centro, continúa por las afueras para llegar a la Côte Bleue, pasando por las llanuras agrícolas de St Pierre y St Julien les Martigues.",
      "libelleDe" : "Diese touristische und kulturelle Strecke beginnt im Stadtzentrum, wird am Stadtrand fortgesetzt, führt über die landwirtschaftlichen Ebenen Saint Pierre und Saint Julien les Martigues und erreicht schließlich die Côte Bleue."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Autant de sites antiques que le visiteur peut découvrir au coeur même de la \" Venise Provençale \" ou dans des espaces naturels préservés !\r\n\r\n• La galerie de l'Histoire, présente deux espaces respectivement dédiés à l'histoire de Martigues, de la préhistoire au XIXe siècle, et à celle du XXe siècle aux chantiers de demain. Un cheminement entre une carte géante du territoire au sol et une frise chronologique verticale décrit l'histoire de la ville depuis -11 000 av. JC jusqu'à la fin du XIXe au travers de vitrines d'objets, films, photos, maquettes (quartier Ferrières)\r\n\r\n• Le mobilier archéologique exposé au musée Félix Ziem est issu des fouilles menées sur le territoire communal durant la seconde moitié du XXe siècle. Il permet d'appréhender les grandes étapes d'occupation du site, allant de la préhistoire à l'époque moderne, soit environ de 8 000 avant JC jusqu'au XVIIe s. - quartier Ferrières –\r\n\r\n• La vitrine archéologique située sur la place Maritima – quartier de l'Ile – est, sur 80m², une restitution in situ, sur les restes d'un village primitif gaulois : tracé des rues avec les objets là où ils ont été trouvés, et quatre maisons reconstruites selon des données archéologiques et ethniques. Accès libre.\r\n\r\n• En bordure de l'étang de Berre, accès par le parking du lycée P. Langevin – avenue Fleming – quartier Ferrières : le site de Tholon, vestiges d'une agglomération gallo romaine Maritima Avaticorum, qui possédait un complexe de citernes où était conservée l'eau douce nécessaire à la vie d'une population importante. Accès libre.\r\n\r\n• Sur la D49, en direction de la Côte Bleue, à environ 7 kms de Martigues, l'oppidum de St Pierre les Martigues, sur une butte, au coeur d'une plaine agricole, , vestiges de l'habitat et des fortifications d'un oppidum gaulois et d'une agglomération gallo romaine (VIe s av. JC- 1er s.ap.JC). Fac similé de maisons en terre crue de l'âge du Fer. Accès libre\r\n\r\n• Sur la route de Sausset les Pins, à environ 8 kms de Martigues, la chapelle de St Julien les Martigues s'appuie sur les vestiges d'un mausolée antique en pierre de La Couronne du 1er siècle ap.J.C. Il présente un bas relief mettant en scène huit personnages honorant les fondateurs et propriétaires d'un vaste domaine agricole occupé jusqu'au VIe siècle apr. J.C. Accès libre\r\n\r\n• Les carrières de la pointe de Baou Tailla ( qui signifie escarpement taillé) – corniche de Baou Tailla – Carro (au dessus de la plage) : En bordure de mer, témoignage spectaculaire des carrières de calcaire coquillier (roche rose tendre), qui de l'Antiquité grecque au XIXe, ont été exploitées pour la construction des monuments marseillais. Voir sur les pierres d'angle de la petite église au centre du village de La Couronne, les différentes signatures (signes et initiales) gravées par les carriers. Accès libre.",
      "libelleEn" : "There are so many antique sites to discover in the heart of Provençal Venice and in the protected surrounding natural areas!\r\n\r\n• The Galerie de l’Histoire has two areas dedicated to the history of Martigues: one from prehistory to the 19th century, and the other from the 20th century to the projects of the future. A gigantic map of the area on the floor and a vertical chronological frieze recount the history of the city since 11,000 BC until the end of the 19th century with displays of objects, films, photos and models (Ferrières district).\r\n\r\n• The archaeological furniture exhibited in the Félix Ziem museum is from digs conducted in the city during the second half of the 20th century. It recounts the major phases of occupation of the area, from prehistory to modern times, from approximately 8,000BC to the 17th century - Ferrières district.\r\n\r\n• The archaeological display on Place Maritima in the Ile district is an in situ reconstruction of 80m² on the remains of a primitive Gallic village. It traces the streets with objects exactly where they were found, and 4 houses rebuilt according to archaeological and ethnic data. Free admission.\r\n\r\n• On the banks of the Étang de Berre, from the Lycée P. Langevin car park in Avenue Fleming in the Ferrières district: the Tholon site and the vestiges of a Gallo-Roman community, Maritima Avaticorum which had a complex of tanks where freshwater was kept to ensure the survival of a large population. Free admission.\r\n\r\n• On the D49 to the Côte Bleue, abut 7km from Martigues: the St. Pierre les Martigues oppidum on a knoll in the middle of a pasture, vestiges of habitats and fortifications of a Gallic oppidum and a Gallo-Roman community (600 BC - 100AD). Copy of mud-brick houses from the iron age. Free admission\r\n\r\n• On the road to Sausset les Pins, about 8 kms from Martigues, the Chapelle de St Julien les Martigues stands on the vestiges of an antique mausoleum made of stone from La Couronne dating back to 100AD. It features a bas relief illustrating 8 figures honouring the founders and owners of a vast farming estate occupied until the 6th-century AD. Free admission\r\n\r\n• The quarries on the Pointe de Baou Tailla (which means hewn cliff), the “Cornice  de Baou Tailla” Carro (above the beach):\r\nOn the coast, a stunning reminder of the quarries of shelly limestone (soft pink rock) which was extracted to build the monuments in Marseille from Greek antiquity to the 19th century. See the signatures in signs and initials engraved by the quarrymen on the angle stones of the small church in the centre of the village of La Couronne. Free admission",
      "libelleEs" : "Numerosos lugares antiguos que el visitante podrá descubrir en el corazón de «La Venise Provençale» o en espacios naturales protegidos. \r\n\r\n• La galerie de l’Histoire, presenta dos espacios dedicados a la historia de Martigues, desde la prehistoria hasta el siglo XIX, y desde el siglo XX hasta las obras del futuro. Una trayectoria entre un mapa gigante del territorio en el suelo y una cronología vertical que describe la historia de la ciudad desde -11 000 a.C. hasta finales del siglo XIX a través de vitrinas con objetos, vídeos, fotos, maquetas (barrio Ferrières).\r\n\r\n• El mobiliario arqueológico expuesto en el museo Félix Ziem procede de las excavaciones realizadas en esta región durante la segunda mitad del siglo XX. Permite conocer las grandes etapas de la ocupación de este lugar, desde la prehistoria hasta la época moderna, es decir, desde el 8000 a.C. hasta el siglo XVII (barrio Ferrières).\r\n\r\n• La vitrina arqueológica situada en la place Maritima (barrio L’Ile) es una restitución in situ de 80 m² de los restos de un pueblo primitivo galo: trazado de las calles con los objetos donde se encontraron y cuatro casas reconstruidas según los datos arqueológicos y étnicos. Acceso libre.\r\n\r\n• A orillas del Étang de Berre, acceso por el aparcamiento del lycée P. Langevin, avenue Fleming (barrio Ferrières): el lugar de Tholon, vestigios de un asentamiento galorromano, Maritima Avaticorum, que contaba con un complejo de cisternas en las que se conservaba el agua necesaria para la vida de una importante población. Acceso libre. \r\n\r\n• En la D49, dirección la Côte Bleue, a unos 7 km de Martigues, el oppidum de St Pierre les Martigues, en una colina, en el corazón de una llanura agrícola, vestigios del hábitat y de las fortificaciones de un oppidum galo y de un asentamiento galorromano (siglo VI a.C - siglo I d.C). Reconstrucción de casas de barro de la Edad del Hierro. Acceso libre \r\n\r\n• En la carretera de Sausset-les-Pins, a unos 8 km de Martigues, la Chapelle de St Julien les Martigues se levanta sobre los vestigios de un antiguo mausoleo de piedra de La Couronne del siglo I d.C. Presenta un bajorrelieve con ocho personajes que homenajean a los fundadores y propietarios de un amplio dominio agrícola ocupado hasta el siglo VI d. C. Acceso libre \r\n\r\n• Las canteras de la Pointe de Baou Tailla (que significa acantilado tallado) «corniche de Baou Tailla» Carro (por encima de la playa): A orillas del mar, testimonio espectacular de las canteras de piedra caliza (roca rosa) que se explotaron desde la Antigua Grecia hasta el siglo XIX para la construcción de los monumentos marselleses. En las piedras angulares de la iglesia del centro del pueblo de La Couronne, se pueden ver las firmas (signos e iniciales) grabadas de los canteros. Acceso libre",
      "libelleDe" : "Lauter antike Städten, die der Besucher im Herzen selbst des „Venedigs der Provence“ oder in intakten Naturgebieten entdecken kann!\r\n\r\n• Die Galerie de l‘Histoire verfügt über zwei Bereiche, die jeweils der Geschichte Martigues‘ von der Vorgeschichte bis ins 19. Jahrhundert und der Geschichte des 20. Jahrhunderts bis zu den Baustellen von morgen gewidmet sind. Ein Dahinwandern zwischen einer riesigen Umgebungskarte auf dem Boden und einer chronologischen Zeitleiste beschreibt die Geschichte der Stadt von 11.000 v. Chr. bis Ende des 19. Jahrhunderts mittels Ausstellungsvitrinen, Filmen, Fotos und Modellen (Stadtteil Ferrières).\r\n\r\n• Das im Musée Félix Ziem ausgestellte archäologische Mobiliar stammt von Ausgrabungen, die in der zweiten Hälfte des 20. Jahrhunderts auf dem Stadtgebiet vorgenommen wurden. Hier kann man die großen Etappen der Besetzung des Gebiets von der Vorzeit bis in die frühe Neuzeit nachvollziehen, also von ungefähr 8.000 v. Chr. bis ins 17. Jahrhundert. Stadtteil Ferrières\r\n\r\n• Die Vitrine archéologique an der Place Maritima, Stadtteil l‘Ile, ist mit ihren 80m² eine Wiedergabe in situ der Reste eines originalen gallischen Dorfes: Verlauf der Straßen mit Objekten an der Stelle, wo sie gefunden wurden, und vier nach archäologischen und ethnischen Daten rekonstruierte Häuser. Freier Zugang.\r\n\r\n• Am Rand des Étang de Berre, Zugang über den Parkplatz des Lycée P. Langevin, Avenue Fleming, Stadtteil Ferrières: die Stätte Tholon, Überreste der galloromanischen Siedlung Maritima Avaticorum, die einen Zisternenkomplex besaß, in dem das nötige Süßwasser für das Leben einer großen Bevölkerung aufbewahrt wurde. Freier Zugang.\r\n\r\n• An der D49 in Richtung Côte Bleue, ungefähr 7 km von Martigues entfernt, befindet sich auf einer Anhöhe im Herzen einer landwirtschaftlichen Ebene das Oppidum von Saint-Pierre-les-Martigues, Überreste des Wohnraums und der Befestigungsanlagen eines gallischen Oppidums und einer galloromanischen Siedlung (6. Jh. v. Chr. - 1. Jh. n. Chr.). Faksimile von Lehmhütten aus der Eisenzeit. Freier Zugang\r\n\r\n• An der Landstraße von Sausset-les-Pins, ungefähr 8 km von Martigues entfernt, ist die Chapelle de Saint Julien les Martigues auf den Überresten eines antiken Mausoleums aus La-Couronne-Gestein aus dem 1. Jahrhundert nach Christus errichtet. Es weist ein Basrelief mit einer Inszenierung von acht Personen auf, die die Begründer und Besitzer eines weiträumigen landwirtschaftlichen Anwesens ehren, das bis zum 6. Jahrhundert nach Christus besetzt war. Freier Zugang\r\n\r\n• Die Steinbrüche der Landspitze Baou Tailla (was so viel wie „behauener Steilhang“ bedeutet), Felsvorsprung Baou Tailla, Carro (oberhalb des Strandes):\r\nAn der Küste spektakuläres Zeugnis der Steinbrüche, in denen von der griechischen Antike bis ins 19. Jahrhundert Muschelkalk (zartrosa Gestein) für den Bau der Monumente in Marseille abgebaut wurde. An den Ecksteinen der kleinen Kirche des Stadtzentrums von La Couronne sind die verschiedenen von den Steinbrucharbeitern eingravierten Signaturen (Zeichen und Initialen) zu sehen. Freier Zugang"
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "Rond-point de l'Hôtel de ville",
      "codePostal" : "13500",
      "bureauDistribution" : "MARTIGUES",
      "commune" : {
        "id" : 4467
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.047511, 43.405875 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4467
    } ],
    "environnements" : [ {
      "elementReferenceType" : "Environnement",
      "id" : 135
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 173
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 3743
    }, {
      "elementReferenceType" : "Environnement",
      "id" : 4320
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "PARCOURS_ETAPE",
      "libelleFr" : "Possède comme étape ...",
      "libelleEn" : "Includes a section corresponding to...",
      "libelleEs" : "Tiene como etapa...",
      "libelleIt" : "Possiede come tappa....",
      "libelleDe" : "Besitzt als Etappe ...",
      "libelleNl" : "Heeft als etappe ...",
      "libelleRu" : "Включает в себя в качестве этапа...",
      "libelleZh" : "作为路线的一阶段",
      "libellePtBR" : "Possui como etapa ...",
      "libelleJa" : "にあるステップは",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5538425
      }
    }, {
      "type" : "PARCOURS_ETAPE",
      "libelleFr" : "Possède comme étape ...",
      "libelleEn" : "Includes a section corresponding to...",
      "libelleEs" : "Tiene como etapa...",
      "libelleIt" : "Possiede come tappa....",
      "libelleDe" : "Besitzt als Etappe ...",
      "libelleNl" : "Heeft als etappe ...",
      "libelleRu" : "Включает в себя в качестве этапа...",
      "libelleZh" : "作为路线的一阶段",
      "libellePtBR" : "Possui como etapa ...",
      "libelleJa" : "にあるステップは",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5539017
      }
    }, {
      "type" : "PARCOURS_ETAPE",
      "libelleFr" : "Possède comme étape ...",
      "libelleEn" : "Includes a section corresponding to...",
      "libelleEs" : "Tiene como etapa...",
      "libelleIt" : "Possiede come tappa....",
      "libelleDe" : "Besitzt als Etappe ...",
      "libelleNl" : "Heeft als etappe ...",
      "libelleRu" : "Включает в себя в качестве этапа...",
      "libelleZh" : "作为路线的一阶段",
      "libellePtBR" : "Possui como etapa ...",
      "libelleJa" : "にあるステップは",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5537909
      }
    } ]
  },
  "prestations" : {
    "services" : [ {
      "elementReferenceType" : "PrestationService",
      "id" : 687
    } ],
    "animauxAcceptes" : "ACCEPTES",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE",
    "languesParlees" : [ {
      "elementReferenceType" : "Langue",
      "id" : 1197
    } ]
  },
  "ouverture" : {
    "periodeEnClair" : {
      "libelleFr" : "Toute l'année.",
      "libelleEn" : "All year round.",
      "libelleEs" : "Todo el año.",
      "libelleIt" : "Tutto l'anno.",
      "libelleDe" : "Ganzjährig.",
      "libelleNl" : "Het hele jaar.",
      "libelleRu" : "В течение всего года.",
      "libelleZh" : "全年.",
      "libellePtBR" : "Todo o ano.",
      "libelleJa" : "オールシーズン."
    },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE",
    "indicationsPeriode" : [ {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 416
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 418
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 435
    }, {
      "elementReferenceType" : "IndicationPeriode",
      "id" : 436
    } ],
    "periodesOuvertures" : [ {
      "identifiant" : 19953757,
      "dateDebut" : "2020-01-01",
      "dateFin" : "2020-12-31",
      "type" : "OUVERTURE_TOUS_LES_JOURS",
      "tousLesAns" : true,
      "identifiantTechnique" : 24135498
    } ],
    "ouvertTouteLAnnee" : "OUVERT_TOUTE_L_ANNEE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "GRATUIT",
    "gratuit" : true,
    "tarifsEnClair" : {
      "libelleFr" : "Gratuit.",
      "libelleEn" : "Free of charge.",
      "libelleEs" : "Gratis.",
      "libelleIt" : "Gratuito.",
      "libelleDe" : "Kostenlos.",
      "libelleNl" : "Gratis.",
      "libelleRu" : "Бесплатно.",
      "libelleZh" : "免费.",
      "libellePtBR" : "Gratuito.",
      "libelleJa" : "無料."
    },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 16775
  }, {
    "id" : 18002
  } ],
  "contacts" : [ {
    "identifiant" : 18294895,
    "referent" : true,
    "nom" : "Principale",
    "prenom" : "Office de Tourisme",
    "fonction" : {
      "elementReferenceType" : "ContactFonction",
      "id" : 459
    },
    "moyensCommunication" : [ {
      "identifiant" : 83567384,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 42 31 10"
      }
    }, {
      "identifiant" : 83567385,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "info@martigues-tourisme.com"
      }
    } ]
  } ],
  "illustrations" : [ {
    "identifiant" : 13828037,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Galerie de l'Histoire Martigues"
    },
    "copyright" : {
      "libelleFr" : "Otmartigues / NathalieG"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/2/185/14072066.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/2/185/14072066-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/2/185/14072066-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/2/185/14072066-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Galerie de l'Histoire de Martigues - Office de Tourisme de Martigues©OtMartigues-NathalieG (4)",
      "taille" : 1163665,
      "hauteur" : 2304,
      "largeur" : 3072,
      "lastModifiedDate" : "2022-08-22T14:24:49.247+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 13828729,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "Musée Ziem"
    },
    "copyright" : {
      "libelleFr" : "Otmartigues / MyriamF"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/245/189/14073333.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/245/189/14073333-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/245/189/14073333-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/245/189/14073333-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "Visite au Musée Ziem  Exposition Ziem et l'Italie Mars 2022 - Otmartigues-MyriamF (11)",
      "taille" : 3348512,
      "hauteur" : 2250,
      "largeur" : 4000,
      "lastModifiedDate" : "2022-08-22T14:24:47.319+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : true,
    "prestationsVisitesIndividuelles" : [ {
      "elementReferenceType" : "PrestationVisiteIndividuelle",
      "id" : 480
    } ]
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460459
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693765
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693912
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853947
  } ],
  "datesOuverture" : [ "2022-11-03", "2022-11-04", "2022-11-05", "2022-11-06", "2022-11-07", "2022-11-08", "2022-11-09", "2022-11-10", "2022-11-11", "2022-11-12", "2022-11-13", "2022-11-14", "2022-11-15", "2022-11-16", "2022-11-17", "2022-11-18", "2022-11-19", "2022-11-20", "2022-11-21", "2022-11-22", "2022-11-23", "2022-11-24", "2022-11-25", "2022-11-26", "2022-11-27", "2022-11-28", "2022-11-29", "2022-11-30", "2022-12-01", "2022-12-02", "2022-12-03", "2022-12-04", "2022-12-05", "2022-12-06", "2022-12-07", "2022-12-08", "2022-12-09", "2022-12-10", "2022-12-11", "2022-12-12", "2022-12-13", "2022-12-14", "2022-12-15", "2022-12-16", "2022-12-17", "2022-12-18", "2022-12-19", "2022-12-20", "2022-12-21", "2022-12-22", "2022-12-23", "2022-12-24", "2022-12-25", "2022-12-26", "2022-12-27", "2022-12-28", "2022-12-29", "2022-12-30", "2022-12-31", "2023-01-01", "2023-01-02", "2023-01-03", "2023-01-04", "2023-01-05", "2023-01-06", "2023-01-07", "2023-01-08", "2023-01-09", "2023-01-10", "2023-01-11", "2023-01-12", "2023-01-13", "2023-01-14", "2023-01-15", "2023-01-16", "2023-01-17", "2023-01-18", "2023-01-19", "2023-01-20", "2023-01-21", "2023-01-22", "2023-01-23", "2023-01-24", "2023-01-25", "2023-01-26", "2023-01-27", "2023-01-28", "2023-01-29", "2023-01-30", "2023-01-31", "2023-02-01", "2023-02-02", "2023-02-03", "2023-02-04", "2023-02-05", "2023-02-06", "2023-02-07", "2023-02-08", "2023-02-09", "2023-02-10", "2023-02-11", "2023-02-12", "2023-02-13", "2023-02-14", "2023-02-15", "2023-02-16", "2023-02-17", "2023-02-18", "2023-02-19", "2023-02-20", "2023-02-21", "2023-02-22", "2023-02-23", "2023-02-24", "2023-02-25", "2023-02-26", "2023-02-27", "2023-02-28", "2023-03-01", "2023-03-02", "2023-03-03", "2023-03-04", "2023-03-05", "2023-03-06", "2023-03-07", "2023-03-08", "2023-03-09", "2023-03-10", "2023-03-11", "2023-03-12", "2023-03-13", "2023-03-14", "2023-03-15", "2023-03-16", "2023-03-17", "2023-03-18", "2023-03-19", "2023-03-20", "2023-03-21", "2023-03-22", "2023-03-23", "2023-03-24", "2023-03-25", "2023-03-26", "2023-03-27", "2023-03-28", "2023-03-29", "2023-03-30", "2023-03-31", "2023-04-01", "2023-04-02", "2023-04-03", "2023-04-04", "2023-04-05", "2023-04-06", "2023-04-07", "2023-04-08", "2023-04-09", "2023-04-10", "2023-04-11", "2023-04-12", "2023-04-13", "2023-04-14", "2023-04-15", "2023-04-16", "2023-04-17", "2023-04-18", "2023-04-19", "2023-04-20", "2023-04-21", "2023-04-22", "2023-04-23", "2023-04-24", "2023-04-25", "2023-04-26", "2023-04-27", "2023-04-28", "2023-04-29", "2023-04-30", "2023-05-01", "2023-05-02", "2023-05-03", "2023-05-04", "2023-05-05", "2023-05-06", "2023-05-07", "2023-05-08", "2023-05-09", "2023-05-10", "2023-05-11", "2023-05-12", "2023-05-13", "2023-05-14", "2023-05-15", "2023-05-16", "2023-05-17", "2023-05-18", "2023-05-19", "2023-05-20", "2023-05-21", "2023-05-22", "2023-05-23", "2023-05-24", "2023-05-25", "2023-05-26", "2023-05-27", "2023-05-28", "2023-05-29", "2023-05-30", "2023-05-31", "2023-06-01", "2023-06-02", "2023-06-03", "2023-06-04", "2023-06-05", "2023-06-06", "2023-06-07", "2023-06-08", "2023-06-09", "2023-06-10", "2023-06-11", "2023-06-12", "2023-06-13", "2023-06-14", "2023-06-15", "2023-06-16", "2023-06-17", "2023-06-18", "2023-06-19", "2023-06-20", "2023-06-21", "2023-06-22", "2023-06-23", "2023-06-24", "2023-06-25", "2023-06-26", "2023-06-27", "2023-06-28", "2023-06-29", "2023-06-30", "2023-07-01", "2023-07-02", "2023-07-03", "2023-07-04", "2023-07-05", "2023-07-06", "2023-07-07", "2023-07-08", "2023-07-09", "2023-07-10", "2023-07-11", "2023-07-12", "2023-07-13", "2023-07-14", "2023-07-15", "2023-07-16", "2023-07-17", "2023-07-18", "2023-07-19", "2023-07-20", "2023-07-21", "2023-07-22", "2023-07-23", "2023-07-24", "2023-07-25", "2023-07-26", "2023-07-27", "2023-07-28", "2023-07-29", "2023-07-30", "2023-07-31", "2023-08-01", "2023-08-02", "2023-08-03", "2023-08-04", "2023-08-05", "2023-08-06", "2023-08-07", "2023-08-08", "2023-08-09", "2023-08-10", "2023-08-11", "2023-08-12", "2023-08-13", "2023-08-14", "2023-08-15", "2023-08-16", "2023-08-17", "2023-08-18", "2023-08-19", "2023-08-20", "2023-08-21", "2023-08-22", "2023-08-23", "2023-08-24", "2023-08-25", "2023-08-26", "2023-08-27", "2023-08-28", "2023-08-29", "2023-08-30", "2023-08-31", "2023-09-01", "2023-09-02", "2023-09-03", "2023-09-04", "2023-09-05", "2023-09-06", "2023-09-07", "2023-09-08", "2023-09-09", "2023-09-10", "2023-09-11", "2023-09-12", "2023-09-13", "2023-09-14", "2023-09-15", "2023-09-16", "2023-09-17", "2023-09-18", "2023-09-19", "2023-09-20", "2023-09-21", "2023-09-22", "2023-09-23", "2023-09-24", "2023-09-25", "2023-09-26", "2023-09-27", "2023-09-28", "2023-09-29", "2023-09-30", "2023-10-01", "2023-10-02", "2023-10-03", "2023-10-04", "2023-10-05", "2023-10-06", "2023-10-07", "2023-10-08", "2023-10-09", "2023-10-10", "2023-10-11", "2023-10-12", "2023-10-13", "2023-10-14", "2023-10-15", "2023-10-16", "2023-10-17", "2023-10-18", "2023-10-19", "2023-10-20", "2023-10-21", "2023-10-22", "2023-10-23", "2023-10-24", "2023-10-25", "2023-10-26", "2023-10-27", "2023-10-28", "2023-10-29", "2023-10-30", "2023-10-31", "2023-11-01", "2023-11-02", "2023-11-03", "2023-11-04", "2023-11-05", "2023-11-06", "2023-11-07", "2023-11-08", "2023-11-09", "2023-11-10", "2023-11-11", "2023-11-12", "2023-11-13", "2023-11-14", "2023-11-15", "2023-11-16", "2023-11-17", "2023-11-18", "2023-11-19", "2023-11-20", "2023-11-21", "2023-11-22", "2023-11-23", "2023-11-24", "2023-11-25", "2023-11-26", "2023-11-27", "2023-11-28", "2023-11-29", "2023-11-30", "2023-12-01", "2023-12-02", "2023-12-03", "2023-12-04", "2023-12-05", "2023-12-06", "2023-12-07", "2023-12-08", "2023-12-09", "2023-12-10", "2023-12-11", "2023-12-12", "2023-12-13", "2023-12-14", "2023-12-15", "2023-12-16", "2023-12-17", "2023-12-18", "2023-12-19", "2023-12-20", "2023-12-21", "2023-12-22", "2023-12-23", "2023-12-24", "2023-12-25", "2023-12-26", "2023-12-27", "2023-12-28", "2023-12-29", "2023-12-30", "2023-12-31", "2024-01-01", "2024-01-02", "2024-01-03", "2024-01-04", "2024-01-05", "2024-01-06", "2024-01-07", "2024-01-08", "2024-01-09", "2024-01-10", "2024-01-11", "2024-01-12", "2024-01-13", "2024-01-14", "2024-01-15", "2024-01-16", "2024-01-17", "2024-01-18", "2024-01-19", "2024-01-20", "2024-01-21", "2024-01-22", "2024-01-23", "2024-01-24", "2024-01-25", "2024-01-26", "2024-01-27", "2024-01-28", "2024-01-29", "2024-01-30", "2024-01-31", "2024-02-01", "2024-02-02", "2024-02-03", "2024-02-04", "2024-02-05", "2024-02-06", "2024-02-07", "2024-02-08", "2024-02-09", "2024-02-10", "2024-02-11", "2024-02-12", "2024-02-13", "2024-02-14", "2024-02-15", "2024-02-16", "2024-02-17", "2024-02-18", "2024-02-19", "2024-02-20", "2024-02-21", "2024-02-22", "2024-02-23", "2024-02-24", "2024-02-25", "2024-02-26", "2024-02-27", "2024-02-28", "2024-02-29", "2024-03-01", "2024-03-02", "2024-03-03", "2024-03-04", "2024-03-05", "2024-03-06", "2024-03-07", "2024-03-08", "2024-03-09", "2024-03-10", "2024-03-11", "2024-03-12", "2024-03-13", "2024-03-14", "2024-03-15", "2024-03-16", "2024-03-17", "2024-03-18", "2024-03-19", "2024-03-20", "2024-03-21", "2024-03-22", "2024-03-23", "2024-03-24", "2024-03-25", "2024-03-26", "2024-03-27", "2024-03-28", "2024-03-29", "2024-03-30", "2024-03-31", "2024-04-01", "2024-04-02", "2024-04-03", "2024-04-04", "2024-04-05", "2024-04-06", "2024-04-07", "2024-04-08", "2024-04-09", "2024-04-10", "2024-04-11", "2024-04-12", "2024-04-13", "2024-04-14", "2024-04-15", "2024-04-16", "2024-04-17", "2024-04-18", "2024-04-19", "2024-04-20", "2024-04-21", "2024-04-22", "2024-04-23", "2024-04-24", "2024-04-25", "2024-04-26", "2024-04-27", "2024-04-28", "2024-04-29", "2024-04-30", "2024-05-01", "2024-05-02", "2024-05-03", "2024-05-04", "2024-05-05", "2024-05-06", "2024-05-07", "2024-05-08", "2024-05-09", "2024-05-10", "2024-05-11", "2024-05-12", "2024-05-13", "2024-05-14", "2024-05-15", "2024-05-16", "2024-05-17", "2024-05-18", "2024-05-19", "2024-05-20", "2024-05-21", "2024-05-22", "2024-05-23", "2024-05-24", "2024-05-25", "2024-05-26", "2024-05-27", "2024-05-28", "2024-05-29", "2024-05-30", "2024-05-31", "2024-06-01", "2024-06-02", "2024-06-03", "2024-06-04", "2024-06-05", "2024-06-06", "2024-06-07", "2024-06-08", "2024-06-09", "2024-06-10", "2024-06-11", "2024-06-12", "2024-06-13", "2024-06-14", "2024-06-15", "2024-06-16", "2024-06-17", "2024-06-18", "2024-06-19", "2024-06-20", "2024-06-21", "2024-06-22", "2024-06-23", "2024-06-24", "2024-06-25", "2024-06-26", "2024-06-27", "2024-06-28", "2024-06-29", "2024-06-30", "2024-07-01", "2024-07-02", "2024-07-03", "2024-07-04", "2024-07-05", "2024-07-06", "2024-07-07", "2024-07-08", "2024-07-09", "2024-07-10", "2024-07-11", "2024-07-12", "2024-07-13", "2024-07-14", "2024-07-15", "2024-07-16", "2024-07-17", "2024-07-18", "2024-07-19", "2024-07-20", "2024-07-21", "2024-07-22", "2024-07-23", "2024-07-24", "2024-07-25", "2024-07-26", "2024-07-27", "2024-07-28", "2024-07-29", "2024-07-30", "2024-07-31", "2024-08-01", "2024-08-02", "2024-08-03", "2024-08-04", "2024-08-05", "2024-08-06", "2024-08-07", "2024-08-08", "2024-08-09", "2024-08-10", "2024-08-11", "2024-08-12", "2024-08-13", "2024-08-14", "2024-08-15", "2024-08-16", "2024-08-17", "2024-08-18", "2024-08-19", "2024-08-20", "2024-08-21", "2024-08-22", "2024-08-23", "2024-08-24", "2024-08-25", "2024-08-26", "2024-08-27", "2024-08-28", "2024-08-29", "2024-08-30", "2024-08-31", "2024-09-01", "2024-09-02", "2024-09-03", "2024-09-04", "2024-09-05", "2024-09-06", "2024-09-07", "2024-09-08", "2024-09-09", "2024-09-10", "2024-09-11", "2024-09-12", "2024-09-13", "2024-09-14", "2024-09-15", "2024-09-16", "2024-09-17", "2024-09-18", "2024-09-19", "2024-09-20", "2024-09-21", "2024-09-22", "2024-09-23", "2024-09-24", "2024-09-25", "2024-09-26", "2024-09-27", "2024-09-28", "2024-09-29", "2024-09-30", "2024-10-01", "2024-10-02", "2024-10-03", "2024-10-04", "2024-10-05", "2024-10-06", "2024-10-07", "2024-10-08", "2024-10-09", "2024-10-10", "2024-10-11", "2024-10-12", "2024-10-13", "2024-10-14", "2024-10-15", "2024-10-16", "2024-10-17", "2024-10-18", "2024-10-19", "2024-10-20", "2024-10-21", "2024-10-22", "2024-10-23", "2024-10-24", "2024-10-25", "2024-10-26", "2024-10-27", "2024-10-28", "2024-10-29", "2024-10-30", "2024-10-31", "2024-11-01", "2024-11-02" ],
  "informationsEquipement" : {
    "rubrique" : {
      "elementReferenceType" : "EquipementRubrique",
      "id" : 2991
    },
    "activites" : [ {
      "elementReferenceType" : "EquipementActivite",
      "id" : 3217
    } ],
    "itineraire" : {
      "denivellationPositive" : 124,
      "distance" : 30.3,
      "dureeJournaliere" : 210,
      "itineraireType" : "ALLER_ITINERANCE",
      "itineraireBalise" : "NON_BALISE",
      "naturesTerrain" : [ {
        "elementReferenceType" : "NatureTerrain",
        "id" : 4242
      } ],
      "denivellation" : 124
    }
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 9.2,
        "label" : "Excellent",
        "couleur" : "#277712",
        "nombreAvis" : 157,
        "dateMaj" : 1667384640048
      }
    } ]
  } ]
}