{
  "type" : "PATRIMOINE_CULTUREL",
  "id" : 5538705,
  "nom" : {
    "libelleFr" : "La tuilerie des Milles - Site Mémorial du Camp des Milles",
    "libelleEn" : "The tilery in Les Milles – Memorial site of the Milles Camp.",
    "libelleEs" : "La fábrica de azulejos de Milles - Sitio conmemorativo del Campamento de Milles",
    "libelleIt" : "Le Site-Mémorial du Camp des Milles",
    "libelleDe" : "Die Ziegelei von Les Milles - Site Mémorial du Camp des Milles (Gedenkstätte des Lagers von Les Milles)",
    "libelleNl" : "Le Site-Mémorial du Camp des Milles"
  },
  "identifier" : "SITRA2_PCU_5538705",
  "state" : "PUBLISHED",
  "gestion" : {
    "dateCreation" : "2020-05-26T20:54:48.229+0000",
    "dateModification" : "2022-02-11T11:19:55.691+0000",
    "dateExportModification" : "2022-11-05T13:02:56.235+0000",
    "membreProprietaire" : {
      "type" : {
        "elementReferenceType" : "MembreSitraType",
        "id" : 233
      },
      "nom" : "Office de Tourisme d'Aix en Provence",
      "dateCreation" : "2020-02-14T10:34:37.912+0000",
      "dateModification" : "2022-10-24T08:49:34.452+0000",
      "id" : 1988,
      "siteWeb" : "http://www.aixenprovencetourism.com"
    },
    "signalerUnProblemeMails" : [ "jchevalier@aixenprovencetourism.com", "sdardenne@aixenprovencetourism.com", "vmontpellaz@aixenprovencetourism.com" ]
  },
  "informations" : {
    "moyensCommunication" : [ {
      "identifiant" : 70513316,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 201
      },
      "coordonnees" : {
        "fr" : "04 42 39 17 11"
      }
    }, {
      "identifiant" : 70513318,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 204
      },
      "coordonnees" : {
        "fr" : "contact@campdesmilles.org"
      }
    }, {
      "identifiant" : 70513320,
      "type" : {
        "elementReferenceType" : "MoyenCommunicationType",
        "id" : 205
      },
      "coordonnees" : {
        "fr" : "https://www.campdesmilles.org"
      }
    } ],
    "informationsLegales" : { },
    "structureGestion" : {
      "type" : "STRUCTURE",
      "id" : 5223305
    }
  },
  "presentation" : {
    "descriptifCourt" : {
      "libelleFr" : "La tuilerie des Milles voit le jour en 1882 dans un contexte marqué par l'industrialisation croissante de la production des tuiles et des briques. En 1939, la tuilerie a cessé de fonctionner pour des raisons économiques",
      "libelleEn" : "The tile factory of Les Milles was founded in 1882 in a context marked by the increasing industrialization of the production of tiles and bricks. In 1939, the tile factory stopped working for economic reasons.",
      "libelleEs" : "La fábrica de azulejos de Milles se fundó en 1882 en un contexto marcado por la creciente industrialización de la producción de azulejos y ladrillos. En 1939, la fábrica de azulejos dejó de funcionar por razones económicas",
      "libelleDe" : "Die Ziegelei in Les Milles entstand 1882 in einem Kontext, der von der zunehmenden Industrialisierung der Dachziegel- und Ziegelproduktion geprägt war. Im Jahr 1939 stellte die Ziegelei aus wirtschaftlichen Gründen ihren Betrieb ein."
    },
    "descriptifDetaille" : {
      "libelleFr" : "Situé à la périphérie de la commune d'Aix-en-Provence, le village des Milles est entouré de plaines argileuses propices à la fabrication d'ouvrages en terre cuite. À la qualité de l'argile s'ajoute la proximité de l'eau amenée par la rivière l'Arc, cette eau indispensable à la confection des tuiles et des briques. L'arrivée du chemin de fer aux Milles va permettre l'approvisionnement en énergie, le charbon de Gardanne et l'évacuation des produits finis. Ainsi, toutes les conditions sont réunies pour que soit construite aux Milles une tuilerie industrielle.\r\n\r\nElle est réquisitionnée puis transformée en camp d'internement de 1939 à 1943. En 1939-1940, d'abord comme camp de regroupement pour anti-nazis allemands et autrichiens dont les peintres Hans Bellmer et Max Ernst (auteurs des peintures murales du réfectoire, transformé en atelier de menuiserie lorque la tuilerie reprend ses activités après la guerre). \r\nDe fin 1940 à mars 1943, elle sert de camp d'internement pour les juifs raflés à Marseille : camp de départ vers la déportation. Après la guerre, en 1947, l'activité de fabrication de briques a repris jusqu'en 1992 et fusionne en 1973 avec les Tuileries de Marseille et de la Méditerranée. Elle est actuellement désaffectée. Un comité du site Mémorial des Milles a été créé en 1991 et les peintures murales ont été restaurées en 1994. Le site a définitivement fermé en 2002. Le groupe Lafarge, dernier propriétaire de la bâtisse, la cède à la Fondation pour la Mémoire de la Shoah.\r\n\r\nLe camp des Milles a été restauré et depuis fin 2012, un Site-Mémorial est ouvert au public, véritable lieu de mémoire vivant tourné vers l'enseignement de la fraternité et du respect de l'autre.",
      "libelleEn" : "Located on the outskirts of Aix-en-Provence, the village of Les Milles is encircled by clay lowlands propitious to terracotta objects crafting.\r\n\r\nThe proximity of water brought by the Arc River is essential to the crafting of tiles and bricks, as it influences the quality of clay.\r\nThe arrival of railways at Les Milles will allow the supplying of energy: coal from Gardanne, and the transportation of the end products.\r\nWith all conditions gathered an industrial tilery was born in Les Milles.\r\n\r\nThe tilery of les Milles is created in 1882, in a context of industrial growth in the tiles and bricks industry. In this three story building, tiles and bricks were manufactured. In 1939, for economic reasons, the tilery ceased to operate.\r\n\r\nThus, when the war started, the place was already closed. The French state, looking for a place to detain political enemies of allied countries, was then able to use it freely.\r\n\r\nFirstly, only men were detained, but progressively, women and children were brought along (only on the second floor of the building). After the war, in 1947, manufacture of bricks restarted until 1992. The spot was closed once and for all in 2002. The Lafarge group, last owner of the place, sold it to the Fondation pour la Mémoire de la Shoah.\r\n\r\nThe Milles camp was then restored and became, since late 2012, an open to the public Memorial-Site aiming at educating people about fraternity and respect toward others.",
      "libelleEs" : "Situado en las afueras de la ciudad de Aix-en-Provence, el pueblo de Les Milles está rodeado de llanuras de arcilla ideales para la fabricación de obras de terracota. Además de la calidad de la arcilla, la proximidad del agua que traía el río Arc era esencial para la producción de tejas y ladrillos. La llegada del ferrocarril a Les Milles permitió el suministro de energía, el carbón de Gardanne y la evacuación de los productos acabados. De este modo, se daban todas las condiciones para que se construyera una fábrica industrial de azulejos en Les Milles.\r\n\r\nFue requisado y luego transformado en un campo de internamiento de 1939 a 1943. En 1939-1940, primero como campo de reagrupación de antinazis alemanes y austriacos, entre ellos los pintores Hans Bellmer y Max Ernst (autores de los murales del refectorio, transformado en taller de carpintería cuando la fábrica de azulejos reanudó sus actividades después de la guerra). \r\nDesde finales de 1940 hasta marzo de 1943, sirvió como campo de internamiento para los judíos acorralados en Marsella: un campo de salida para la deportación. Después de la guerra, en 1947, la actividad de fabricación de ladrillos se reanudó hasta 1992 y se fusionó en 1973 con las Tuileries de Marseille et de la Méditerranée. Actualmente está en desuso. En 1991 se creó un Comité del Sitio Conmemorativo de Milles y en 1994 se restauraron los murales. El sitio cerró definitivamente en 2002. El grupo Lafarge, último propietario del edificio, lo vendió a la Fondation pour la Mémoire de la Shoah.\r\n\r\nEl campo de Les Milles ha sido restaurado y, desde finales de 2012, está abierto al público un Sitio Conmemorativo, verdadero lugar vivo de la memoria centrado en la enseñanza de la fraternidad y el respeto a los demás.",
      "libelleDe" : "Das Dorf Les Milles liegt am Rande der Gemeinde Aix-en-Provence und ist von lehmhaltigen Ebenen umgeben, die sich gut für die Herstellung von Terrakottawaren eignen. Zur Qualität des Tons kam die Nähe des Wassers hinzu, das der Fluss Arc heranführte und das für die Herstellung von Dachziegeln und Backsteinen unerlässlich war. Die Ankunft der Eisenbahn in Les Milles ermöglicht die Versorgung mit Energie, Kohle aus Gardanne und den Abtransport der fertigen Produkte. Damit sind alle Voraussetzungen für den Bau einer industriellen Ziegelei in Les Milles gegeben.\r\n\r\nSie wird beschlagnahmt und dann von 1939 bis 1943 in ein Internierungslager umgewandelt. 1939-1940 diente es zunächst als Sammellager für deutsche und österreichische Nazigegner, darunter die Maler Hans Bellmer und Max Ernst (die die Wandmalereien im Refektorium schufen, das nach dem Krieg in eine Tischlerei umgewandelt wurde, als die Ziegelei ihre Arbeit wieder aufnahm). \r\nVon Ende 1940 bis März 1943 diente sie als Internierungslager für Juden, die in Marseille zusammengetrieben wurden: Ausgangslager für die Deportation. Nach dem Krieg, im Jahr 1947, wurde die Ziegelherstellung bis 1992 wieder aufgenommen und 1973 mit den Tuileries de Marseille et de la Méditerranée fusioniert. Sie ist derzeit stillgelegt. Ein Komitee für die Gedenkstätte Mémorial des Milles wurde 1991 gegründet und die Wandmalereien wurden 1994 restauriert. Die Anlage wurde 2002 endgültig geschlossen. Der Lafarge-Konzern, der letzte Eigentümer des Gebäudes, übertrug es der Fondation pour la Mémoire de la Shoah (Stiftung für das Gedenken an den Holocaust).\r\n\r\nDas Lager Les Milles wurde restauriert und seit Ende 2012 ist eine Gedenkstätte für die Öffentlichkeit zugänglich, ein lebendiger Ort der Erinnerung, an dem Brüderlichkeit und Respekt für den Anderen gelehrt werden."
    }
  },
  "localisation" : {
    "adresse" : {
      "adresse1" : "40 Chemin De Badesse",
      "codePostal" : "13290",
      "bureauDistribution" : "LES MILLES",
      "commune" : {
        "id" : 4412
      }
    },
    "geolocalisation" : {
      "valide" : true,
      "geoJson" : {
        "type" : "Point",
        "coordinates" : [ 5.382306, 43.503236 ]
      }
    },
    "perimetreGeographique" : [ {
      "id" : 4412
    } ]
  },
  "liens" : {
    "liensObjetsTouristiquesTypes" : [ {
      "type" : "SUR_PLACE",
      "libelleFr" : "Sur place",
      "libelleEn" : "On the premises",
      "libelleEs" : "In situ",
      "libelleIt" : "Sul posto",
      "libelleDe" : "Vor Ort",
      "libelleNl" : "Ter plaatse",
      "libelleRu" : "На месте",
      "libelleZh" : "堂食",
      "libellePtBR" : "No local",
      "libelleJa" : "現地で",
      "objetTouristique" : {
        "type" : "PATRIMOINE_CULTUREL",
        "id" : 5539366
      }
    } ]
  },
  "prestations" : {
    "animauxAcceptes" : "NON_DISPONIBLE",
    "animauxAcceptesSupplement" : "NON_DISPONIBLE"
  },
  "ouverture" : {
    "periodeEnClair" : { },
    "periodeEnClairGenerationMode" : "AUTOMATIQUE"
  },
  "descriptionTarif" : {
    "indicationTarif" : "PAYANT",
    "gratuit" : false,
    "tarifsEnClair" : { },
    "tarifsEnClairGenerationMode" : "AUTOMATIQUE",
    "devise" : "EUR",
    "conditions" : { }
  },
  "reservation" : { },
  "criteresInternes" : [ {
    "id" : 18002
  } ],
  "illustrations" : [ {
    "identifiant" : 8488869,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000112_1_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "CPA"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/1/8257913.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/1/8257913-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/1/8257913-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/121/1/8257913-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 894674,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T17:13:57.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8488870,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000112_2_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "CPA"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/122/1/8257914.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/122/1/8257914-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/122/1/8257914-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/122/1/8257914-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 930501,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T17:13:56.000+0000"
    } ],
    "locked" : false
  }, {
    "identifiant" : 8488871,
    "link" : false,
    "type" : "IMAGE",
    "nom" : {
      "libelleFr" : "13SI000112_3_HD.jpg"
    },
    "copyright" : {
      "libelleFr" : "CPA"
    },
    "traductionFichiers" : [ {
      "locale" : "fr",
      "url" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/123/1/8257915.jpg",
      "urlListe" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/123/1/8257915-liste.jpg",
      "urlFiche" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/123/1/8257915-fiche.jpg",
      "urlDiaporama" : "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/123/1/8257915-diaporama.jpg",
      "extension" : "jpg",
      "fileName" : "full",
      "taille" : 946360,
      "hauteur" : 1440,
      "largeur" : 1920,
      "lastModifiedDate" : "2020-07-23T17:13:55.000+0000"
    } ],
    "locked" : false
  } ],
  "visites" : {
    "visitable" : false
  },
  "territoires" : [ {
    "type" : "TERRITOIRE",
    "id" : 591381
  }, {
    "type" : "TERRITOIRE",
    "id" : 591419
  }, {
    "type" : "TERRITOIRE",
    "id" : 5127066
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427620
  }, {
    "type" : "TERRITOIRE",
    "id" : 5427637
  }, {
    "type" : "TERRITOIRE",
    "id" : 5460325
  }, {
    "type" : "TERRITOIRE",
    "id" : 5693839
  }, {
    "type" : "TERRITOIRE",
    "id" : 5775948
  }, {
    "type" : "TERRITOIRE",
    "id" : 5853930
  } ],
  "informationsPatrimoineCulturel" : {
    "patrimoineCulturelType" : {
      "elementReferenceType" : "PatrimoineCulturelType",
      "id" : 3203
    },
    "themes" : [ {
      "elementReferenceType" : "PatrimoineCulturelTheme",
      "id" : 3483
    } ]
  },
  "formatVersion" : "v002",
  "expiration" : { },
  "informationsPrestataireActivites" : {
    "prestataireActivites" : false
  },
  "enquete" : { },
  "donneesPrivees" : [ {
    "nomTechnique" : "1947_Id_patio",
    "libelleFr" : "Id_Patio",
    "ordre" : 1,
    "descriptif" : {
      "libelleFr" : "13SI000112"
    }
  }, {
    "nomTechnique" : "1947_Source_patio",
    "libelleFr" : "Source_Patio",
    "ordre" : 2,
    "descriptif" : {
      "libelleFr" : "OT Aix en Provence"
    }
  }, {
    "nomTechnique" : "1947_Url_patio",
    "libelleFr" : "URL_Patio",
    "ordre" : 3,
    "descriptif" : {
      "libelleFr" : "http://www.aixenprovencetourism.com"
    }
  } ],
  "metadonnees" : [ {
    "noeudId" : "fairguest",
    "contenus" : [ {
      "cible" : "general",
      "metadonnee" : {
        "note" : 9.2,
        "label" : "Excellent",
        "couleur" : "#277712",
        "nombreAvis" : 584,
        "dateMaj" : 1667644493109
      }
    } ]
  } ]
}